Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Stripe Secret Key
ru_ru: Секретный ключ Stripe

source: Info is taken from your account at https://dashboard.stripe.com/login
ru_ru: Информацию возьмите с Вашего счета https://dashboard.stripe.com/login

source: Stripe Publishable Key
ru_ru: Публичный ключ Stripe

source: Enable 2Checkout
ru_ru: Включить 2Checkout

source: Disble "Stripe" if you want to use 2Checkout
ru_ru: Отключите "Stripe" если хотите использовать 2Checkout

source: Seller ID / Account Number
ru_ru: ID продавца / Номер аккаунта

source: Publishable Key
ru_ru: Публичный ключ

source: Private Key
ru_ru: Личный ключ

source: Direct Payment / Wire Payment
ru_ru: Прямая оплата / Банковские переводы

source: Enable Wire Transfer
ru_ru: Включить денежный перевод

source: Wire instructions for direct payment
ru_ru: Инструкция для проведения прямых платежей

source: Thank You Page
ru_ru: Страница благодарности

source: Message
ru_ru: Сообщение

source: <span class="font24">Direct pay / Wire Transfer</span>
ru_ru: <span class="font24">Прямая оплата / Денежный перевод</span>

source: Email Management
ru_ru: Письма

source: Global variables: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username
ru_ru: Глобальные переменные: %website_url как адрес сайта,%website_name как название сайта, %user_email как emai пользователяl, %username как имя пользователя

source: HTML Emails?
ru_ru: Разрешить теги HTML для писем?

source: Enable/Disable HTML emails, if enable then system will allow you to add html in email templates
ru_ru: Это позволит добавлять теги HTML в шаблоны писем.

source: <span class="font24">Purchase Activated Packages</span>
ru_ru: <span class="font24">Активация покупки тарифа</span>

source: Packages wire transfer and other payments gateways purchase activate
ru_ru: Активация тарифов после денежных платежей и др. платежей

source: Subject for Purchase Activated
ru_ru: Тема письма Покупка была активирована

source: Email subject for purchase activated
ru_ru: Тема письма

source: Your purchase was activated
ru_ru: Ваша покупка была активирована

source: Content for Purchase Activated
ru_ru: Содержимое письма Покупка была активирована

source: Email content for Purchase Activated
ru_ru: Содержимое письма

source: Hi there,<br> Welcome to %website_url and thank you for purchasing a plan with us. We are excited you have chosen %website_name . %website_name is a great place to advertise and search properties.<br> You plan on %website_url activated! You can now list your properties according to you plan.
ru_ru: Здравствуйте,<br> Добро пожаловать на сайт %website_url и благодарим Вас за покупку тарифного плана. Мы рады, что вы выбрали %website_name . %website_name - это прекрасное место для рекламы и поиска недвижимости.<br> Ваш тариф на сайте %website_url активирован! Теперь вы можете добавлять объявления согласно условиям вашего тарифа.

source: <span class="font24">Purchase Activated</span>
ru_ru: <span class="font24">Покупка активирована</span>

source: Per listing wire transfer purchase activate
ru_ru: Активация покупки после денежного перевода за размещение

source: Hi there, Your purchase on %website_url is activated! You should go and check it out.
ru_ru: Здравствуйте, Ваша покупка на сайте %website_url активирована! Можете перейти на сайт, чтобы просмотреть.

source: <span class="font24">Approved Listing</span>
ru_ru: <span class="font24">Объявление одобрено</span>

source: You can use %listing_title as listing title, %listing_url as listing link
ru_ru: Вы можете использовать %listing_title как заголовок объявления, %listing_url как ссылку объявления

source: Subject for Approved Listing
ru_ru: Тема письма Объявление одобрено

source: Email subject for approved listing
ru_ru: Тема письма

source: Your listing approved
ru_ru: Ваше объявление одобрено

source: Content for Listing Approved
ru_ru: Содержимое письма

source: Email content for listing approved
ru_ru: Содержимое письма

source: Hi there, Your listing on %website_url has been approved. Listins Title:%listing_title Listing Url: %listing_url
ru_ru: Здравствуйте, Ваше объявление на сайте %website_url было одобрено. Название:%listing_title Ссылка: %listing_url

source: <span class="font24">Expired Listing</span>
ru_ru: <span class="font24">Срок размещения объявления истек</span>

source: Subject for Expired Listing
ru_ru: Тема письма

source: Email subject for expired listing
ru_ru: Тема письма

source: Your listing expired
ru_ru: Срок размещения объявления истек

source: Content for Listing Expired
ru_ru: Содержимое письма

source: Email content for listing expired
ru_ru: Содержимое письма

source: Hi there, Your listing on %website_url has been expired. Listins Title:%listing_title Listing Url: %listing_url
ru_ru: Здравствуйте, Срок размещения объявление на сайте %website_url истек. Название:%listing_title Ссылка: %listing_url

source: <span class="font24">New Registered User</span>
ru_ru: <span class="font24">Новый зарегистрированный пользователь</span>

source: %user_login_register as username, %user_pass_register as user password, %user_email_register as new user email
ru_ru: %user_login_register как имя пользователя, %user_pass_register как пароль пользователя, %user_email_register как email нового пользователя

source: Subject for New User Notification
ru_ru: Тема письма новому пользователю

source: Email subject for new user notification
ru_ru: Тема письма

source: Your username and password on %website_url
ru_ru: Ваше имя пользователя и пароль на сайте %website_url

source: Content for New User Notification
ru_ru: Содержимое письма новому пользователю

source: Email content for new user notification
ru_ru: Содержимое письма

source: Hi there, Welcome to %website_url! You can login now using the below credentials: Username:%user_login_register Password: %user_pass_register If you have any problems, please contact us. Thank you!
ru_ru: Здраствуйте, Добро пожаловать на сайт %website_url! Вы можете войти на сайт, используя следующие учетные данные: Имя пользователя:%user_login_register Пароль: %user_pass_register Если у вас есть возникли проблемы, пожалуйста, свяжитесь с нами. Спасибо!

source: Subject for New User Admin Notification
ru_ru: Тема письма админу

source: Email subject for new user admin notification
ru_ru: Тема письма

source: New User Registration
ru_ru: Регистрация нового пользователя

source: Content for New User Admin Notification
ru_ru: Содержимое письма админу

source: Email content for new user admin notification
ru_ru: Содержимое письма

source: New user registration on %website_url. Username: %user_login_register, E-mail: %user_email_register
ru_ru: Регистрация нового пользователя на сайте %website_url. Имя пользователя: %user_login_register, E-mail: %user_email_register

source: <span class="font24">New Wire Transfer.</span>
ru_ru: <span class="font24">Новый денежный перевод.</span>

source: you can use %invoice_no as invoice number, %total_price as total price and %payment_details as payment details
ru_ru: Вы можете использовать %invoice_no как номер счета, %total_price как общая цена и %payment_details как подробности платежа

source: Subject for New wire Transfer
ru_ru: Тема письма пользователю

source: Email subject for New wire Transfer
ru_ru: Тема письма

source: You ordered a new Wire Transfer
ru_ru: Вы заказали новый денежный перевод

source: Content for New wire Transfer
ru_ru: Содержимое письма пользователю

source: Email content for New wire Transfer
ru_ru: Содержимое письма

source: We received your Wire Transfer payment request on %website_url ! Please follow the instructions below in order to start submitting properties as soon as possible. The invoice number is: %invoice_no, Amount: %total_price. Instructions: %payment_details.
ru_ru: Мы получили ваш запрос на денежный перевод на сайте %website_url ! Пожалуйста, следуйте инструкциям ниже, чтобы начать размещение объявлений как можно скорее. Номер счета: %invoice_no, Сумма: %total_price. Инструкции: %payment_details.

source: Subject for Admin - New wire Transfer
ru_ru: Тема письма админу

source: Somebody ordered a new Wire Transfer
ru_ru: Кто-то заказал новый денежный перевод

source: Content for Admin - New wire Transfer
ru_ru: Содержимое письма админу

source: <span class="font24">Paid Submission Per Listing.</span>
ru_ru: <span class="font24">Размещение по платной подписке.</span>

source: you can use %invoice_no as invoice number, %listing_title as listing title and %listing_id as listing id
ru_ru: Вы можете использовать %invoice_no как номер счета, %listing_title как название объявления и %listing_id как id объявления

source: Subject for Paid Submission
ru_ru: Тема письма пользователю

source: Email subject for paid submission per listing
ru_ru: Тема письма

source: Your new listing on %website_url
ru_ru: Новое объявление на сайте %website_url

source: Content for Paid Submission
ru_ru: Содержимое письма пользователю

source: Email content for paid submission per listing
ru_ru: Содержимое письма

source: Hi there, You have submitted new listing on %website_url! Listing Title: %listing_title Listing ID: %listing_id The invoice number is: %invoice_no
ru_ru: Здравствуйте, Вы подали новое объявление на сайте %website_url! Название: %listing_title ID объявления: %listing_id Номер счета: %invoice_no

source: Subject for Admin - Paid Submission
ru_ru: Тема письма админу

source: New paid submission on %website_url
ru_ru: Новое платное размещение на сайте %website_url

source: Content for Admin - Paid Submission
ru_ru: Содержимое письма админу

source: Hi there, You have a new paid submission on %website_url! Listing Title: %listing_title Listing ID: %listing_id The invoice number is: %invoice_no
ru_ru: Здравствуйте, У вас на сайте %website_url новое платное размещение! Название: %listing_title ID объявления: %listing_id Номер счета: %invoice_no

source: <span class="font24">Featured Submission Per Listing.</span>
ru_ru: <span class="font24">Добавление объявления в Рекомендуемые.</span>

source: Subject for Featured Submission
ru_ru: Тема письма пользователю

source: Email subject for featured submission per listing
ru_ru: Тема письма

source: New featured upgrade on %website_url
ru_ru: Новое рекомендуемое объявление на сайте %website_url

source: Content for Featured Submission
ru_ru: Содержимое письма пользователю

source: Email content for featured submission per listing
ru_ru: Содержимое письма

source: Hi there, You have a new featured submission on %website_url! Listing Title: %listing_title Listing ID: %listing_id The invoice number is: %invoice_no
ru_ru: Здравствуйте, У вас на сайте %website_url новое рекомендуемое объявление! Название: %listing_title ID объявления: %listing_id Номер счета: %invoice_no

source: Subject for Admin - Featured Submission
ru_ru: Тема письма админу

source: New featured submission on %website_url
ru_ru: Новое рекомендуемое объявление на сайте %website_url

source: Content for Admin - Featured Submission
ru_ru: Содержимое письма админу

source: <span class="font24">Package and Free Submission Listings.</span>
ru_ru: <span class="font24">Размещение бесплатного объявления.</span>

source: you can use %listing_title as listing title and %listing_id as listing id
ru_ru: Вы можете использовать %listing_title как заголовок объявления и %listing_id как id объявления

source: Subject for Submission
ru_ru: Тема письма пользователю

source: Email subject for package and free listing submission
ru_ru: Тема письма

source: Content for Submission
ru_ru: Содержимое письма пользователю

source: Email content for package and free listing submission
ru_ru: Содержимое письма

source: Hi there,<br> You have submitted new listing on %website_url!<br> Listing Title: %listing_title<br> Listing ID: %listing_id
ru_ru: Здравствуйте,<br> Вы добавили новое объявление на сайте %website_url!<br> Название: %listing_title<br> ID объявления: %listing_id

source: Subject for Admin - Submission
ru_ru: Тема письма админу - Размещение

source: New submission on %website_url
ru_ru: Новое размещение на сайте %website_url

source: Content for Admin - Submission
ru_ru: Содержимое письма админу - Размещение

source: Hi there,<br> You have a new submission on %website_url!<br> Listing Title: %listing_title<br> Listing ID: %listing_id
ru_ru: Здравствуйте,<br> Добавлено новое объявление на сайте %website_url!<br> Название: %listing_title<br> ID объявления: %listing_id

source: <span class="font24">Free Listing Expired</span>
ru_ru: <span class="font24">Бесплатное объявление истекло</span>

source: Can use %expired_listing_url as expired listing url and %expired_listing_name as expired listing name
ru_ru: Можете использовать %expired_listing_url как ссылку на истекшее объявление и %expired_listing_name как название истекшего объявления

source: Subject for Free Listing Expired
ru_ru: Тема письма

source: Email subject for free listing expired
ru_ru: Тема письма

source: Free Listing expired on %website_url
ru_ru: Истекло бесплатное объявление на сайте %website_url

source: Content for Free Listing Expired
ru_ru: Содержимое письма

source: Email content for free listing expired
ru_ru: Содержимое письма

source: Hi there, One of your free listings on %website_url has "expired". The listing is %expired_listing_url. Thank you!
ru_ru: Здравствуйте, Одно из ваших бесплатных объявлений на сайте %website_url находится в статусе "истекло". Объявление %expired_listing_url. Спасибо!

source: <span class="font24">Expired Listings Resend For Approval.</span>
ru_ru: <span class="font24">Повторная отправка объявлений с истекшим сроком для утверждения.</span>

source: %submission_title as property title, %submission_url as property submission url
ru_ru: %submission_title как название объявления, %submission_url как ссылка размещения

source: Subject for Admin - Expired Listing
ru_ru: Тема письма админу

source: Email subject for admin expired listing
ru_ru: Тема письма

source: Expired Listing sent for approval on %website_url
ru_ru: Объявление истекло и отправлено на утверждение на сайте %website_url

source: Content for Admin - Expired Listing
ru_ru: Содержимое письма админу

source: Email content for admin expired listing
ru_ru: Содержимое письма

source: Hi there, A user has re-submited a new property on %website_url! You should go and check it out. This is the property title: %submission_title.
ru_ru: Здравствуйте, Пользователь повторно разместил новое объявление на сайте %website_url! Проверьте объявление. Название объявления: %submission_title.

source: <span class="font24">Matching Submission.</span>
ru_ru: <span class="font24">Подходящее вам объявление.</span>

source: Use %matching_submissions as matching submissions list
ru_ru: Используйте %matching_submissions как список соответствующих объявлений

source: Subject for Matching Submissions
ru_ru: Тема письма

source: Email subject for matching submissions
ru_ru: Тема письма

source: Matching Submissions on %website_url
ru_ru: Соответствующие объявления появились на сайте %website_url

source: Content for Matching Submissions
ru_ru: Содержимое письма

source: Email content for matching submissions
ru_ru: Содержимое письма

source: Hi there, A new submission matching your chosen criteria has been published at %website_url. These are the new submissions: %matching_submissions
ru_ru: Здравствуйте, Новое объявление, которое соответствует вашим выбранным критериям было опубликовано на сайте %website_url. Новые объявления: %matching_submissions

source: <span class="font24">Recurring Payment</span>
ru_ru: <span class="font24">Периодический платеж</span>

source: Can use %recurring_package_name as recurring packacge name and %merchant as merchant name
ru_ru: Можете использовать %recurring_package_name как название пакета и %merchant как название продавца

source: Subject for Recurring Payment
ru_ru: Тема письма по поводу периодического платежа

source: Email subject for recurring payment
ru_ru: Тема письма

source: Recurring Payment on %website_url
ru_ru: Периодический платеж на сайте %website_url

source: Content for Recurring Payment
ru_ru: Содержимое письма по поводу Периодического платежа

source: Email content for recurring payment
ru_ru: Содержимое письма

source: Hi there, We charged your account on %merchant for a subscription on %website_url ! You should go and check it out.
ru_ru: Здравствуйте, Мы выставили вам счет для %merchant для подписки на сайте %website_url ! Перейдите на сайт и просмотрите.

source: <span class="font24">Membership Cancelled</span>
ru_ru: <span class="font24">Членство отменено</span>

source: Subject for Membership Cancelled
ru_ru: Тема для Отмена членства

source: Email subject for membership cancelled
ru_ru: Тема письма для Отмена членства

source: Membership Cancelled on %website_url
ru_ru: Членство отменено на сайте %website_url

source: Content for Membership Cancelled
ru_ru: Содержимое письма для Отмена членства

source: Email content for membership cancelled
ru_ru: Содержимое письма

source: Hi there, Your subscription on %website_url was cancelled because it expired or the recurring payment from the merchant was not processed. All your listings are no longer visible for our visitors but remain in your account. Thank you.
ru_ru: Здравствуйте, Ваша подписка на сайте %website_url была отменена, потому что она истекла или периодический платеж от продавца не был обработан. Все ваши объявления не видны для наших посетителей, но остаются в вашем аккаунте. Спасибо.

source: Email Header
ru_ru: Шапка письма

source: Enable Email Header.
ru_ru: Включить шапку письма

source: Enable/Disable email header
ru_ru: Включить/отключить шапку письма

source: Upload your custom logo for email header.
ru_ru: Загрузите свой логотип для шапки письма.

source: Header background Color
ru_ru: Фоновый цвет заголовка

source: Email Footer
ru_ru: Футер письма

source: Enable Email Footer.
ru_ru: Включить футера письма

source: Enable/Disable email footer
ru_ru: Включить/отключить подвал письма

source: Footer background Color
ru_ru: Фоновый цвет футера

source: Footer Content
ru_ru: Содержимое футера

source: <span class="font24">Social Link 1</span>
ru_ru: <span class="font24">Социальная ссылка 1</span>

source: Social Icon
ru_ru: Социальная иконка

source: Link
ru_ru: Ссылка

source: Enter full url
ru_ru: Введите полный URL

source: <span class="font24">Social Link 2</span>
ru_ru: <span class="font24">Социальная ссылка 2</span>

source: <span class="font24">Social Link 3</span>
ru_ru: <span class="font24">Социальная ссылка 3</span>

source: <span class="font24">Social Link 4</span>
ru_ru: <span class="font24">Социальная ссылка 4</span>

source: Show Advanced Search ?.
ru_ru: Отображать Расширенный поиск?

source: Enable/Disable advanced search over header type: map, revolution slider, image, property slider and video.
ru_ru: Включить/выключить расширенный поиск над типом шапки: карта, revolution slider, изображение, слайдер объявлений и видео.

source: Choose Header Type
ru_ru: Выберите тип шапки

source: Choose on which header type you want to show advanced search
ru_ru: Выберите, какой тип шапки вы хотите отображать в расширенном поиске

source: Specific Pages
ru_ru: Определенные страницы

source: Select Pages
ru_ru: Выберите страницы

source: You can select multiple pages
ru_ru: Вы можете выбрать несколько страниц

source: Keep Advanced Search visible?
ru_ru: Оставить расширенный поиск открытым?

source: If no, advanced search over header will display in closed position by default.
ru_ru: Выберите параметр.

source: Features Limit
ru_ru: Ограничение отображения особенностей

source: Number of features to show in advanced search, add -1 for all.
ru_ru: Количество особенностей для отображения в расширенном поиске, укажите -1 чтобы все.

source: Show Slider for Price?
ru_ru: Отображать ценовой диапазон в виде слайдера?

source: Will effect on all searches
ru_ru: Эффект для всех поисковых запросов

source: If no, it will show price dropdowns
ru_ru: Если нет, то выпадающее меню с ценами не будет отображаться

source: Use Save Search Feature.
ru_ru: Использовать функцию сохранение поиска

source: Save search option on search result page
ru_ru: Вы сможете сохранить результаты поиска

source: Send Emails
ru_ru: Отправлять письма

source: Daily
ru_ru: Ежедневно

source: weekly
ru_ru: Еженедельно

source: Minimum Prices List for Advance Search Form
ru_ru: Список минимальных цен для формы расширенного поиска.

source: Only provide comma separated numbers. Do not add decimal points, dashes, spaces and currency signs.
ru_ru: Укажите цифры через запятую. Не добавляйте знаков после запятой, тире, пробелов и символов валют.

source: Maximum Prices List for Advance Search Form
ru_ru: Список максимальных цен для формы расширенного поиска.

source: <span class="font24">Rent Prices.</span>
ru_ru: <span class="font24">Цена аренды.</span>

source: Visitors expect smaller values for rent prices, So please provide the list of minimum and maximum rent prices below
ru_ru: Посетители ожидают меньшие значения арендных ставок, поэтому предоставьте перечень минимальных и максимальных цен за аренду

source: Select the Appropriate Rent Status
ru_ru: Выберите статус аренды

source: The rent prices will be displayed based on selected status.
ru_ru: Стоимость аренды будет отображаться на основе выбранного статуса.

source: Minimum Prices List for Rent Only
ru_ru: Список минимальных цен только для аренды

source: Maximum Prices List for Rent Only
ru_ru: Список максимальных цен только для аренды

source: <span class="font24">Advanced Search Price range for price slider.</span>
ru_ru: <span class="font24">Диапазон цен в ценовом слайдере расширенного поиска.</span>

source: Minimum Price
ru_ru: Минимальная цена

source: Maximum Price
ru_ru: Максимальная цена

source: Minimum Price for Rent Only
ru_ru: Минимальная цена только для аренды

source: Maximum Price for Rent Only
ru_ru: Максимальная цена только для аренды

source: <span class="font24">Advanced Search Widget Area Size range.</span>
ru_ru: <span class="font24">Диапазон размеров площади расширенного поиска.</span>

source: Minimum Area Size
ru_ru: Минимальная площадь

source: Maximum Area Size
ru_ru: Максимальная площадь

source: <span class="font24">Bedrooms & Bathrooms</span>
ru_ru: <span class="font24">Спальни & Санузлы</span>

source: Bedrooms List
ru_ru: Список спален

source: Only provide comma separated numbers. Do not add dashes, spaces and currency signs.
ru_ru: Укажите цифры через запятую. Не добавляйте знаков после запятой, тире, пробелов и символов валют.

source: Bathrooms List
ru_ru: Список санузлов

source: Search Fields
ru_ru: Поисковые поля

source: Keyword Field
ru_ru: Ключевое слово в поле поиска

source: What keyword field should search from ?
ru_ru: Ключевое слово в поле формы поиска?

source: Property Title or Content
ru_ru: Название или Содержимое объявления

source: Property address, street, zip or property ID
ru_ru: Адрес недвижимости, улица, почтовый индекс или ID объявления

source: Search State, City or Area
ru_ru: Регион, Город или Район

source: Enable Radius Search.
ru_ru: Включить радиус поиска

source: Enable/Disable advanced search radius search
ru_ru: Включить/отключить радиус поиска для расширенного поиска

source: Enable Radius Search on half map.
ru_ru: Включить радиус поиска на половине карты

source: Enable/Disable advanced search radius search on half map
ru_ru: Включить/отключить радиус поиска для расширенного поиска на половинчастой карте

source: Default Radius
ru_ru: Радиус по умолчанию

source: Choose default radius
ru_ru: Радиус по умолчанию

source: Radius Unit
ru_ru: Единицы измерения радиуса

source: Auto Complete
ru_ru: Автозаполнение

source: Enable/Disable auto complete for keyeord field.
ru_ru: Включить/выключить автозаполнение для поисковых полей.
