Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Splash/Banner Search dropdown
ru_ru: Выпадающий поиск для Заставки/баннера

source: What you want to show Splash/Banner Search type 1 first field dropdown data ?
ru_ru: Что вы хотите отображать в первом выпадающем поле поиска?

source: Countries
ru_ru: Страны

source: Areas
ru_ru: Области

source: Bedrooms, Bathrooms
ru_ru: Спальни, Санузлы

source: Search criteria for bedrooms and bathrooms
ru_ru: Критерии поиска для спален и санузлов

source: Equal
ru_ru: Равно

source: Greater
ru_ru: Больше чем

source: Hide Advanced Search Fields
ru_ru: Отображение полей в Расширенном поиске

source: Show/Hide advanced search fields
ru_ru: Выберите поля

source: Keyword
ru_ru: Ключевое слово

source: Price Range Slider
ru_ru: Слайдер Диапазона цен

source: Area Range Slider
ru_ru: Слайдер диапазона площади

source: Hide Half Map Search Fields
ru_ru: Поисковые поля на половинчастой карте

source: Show/Hide Half map advanced search fields
ru_ru: Выберите поля

source: Search Result Page
ru_ru: Страница результатов поиска

source: Search Reslt Page
ru_ru: Страница результатов поиска

source: <strong>Normal Page:</strong> Create page using "Advanced Search Result" template.<br/><strong>Half Map:</strong> Create page using "Property Listings Half Map" template.
ru_ru: <strong>Обычная страница:</strong> Создайте страницу используя шаблон "Advanced Search Result".<br/><strong>Половина карты:</strong> Создайте страницу используя шаблон "Property Listings Half Map".

source: Page Layout
ru_ru: Макет страницы

source: Select layout for search result page.
ru_ru: Выберите макет страницы результатов поиска.

source: Properties Layout
ru_ru: Макет объявлений

source: Select properties layout for search result page.
ru_ru: Выберите макет страницы результатов поиска объявлений.

source: Select result page properties default display order.
ru_ru: Выберите сортировку.

source: Number of Listings to Show
ru_ru: Количество объявлений для показа

source: Google Map Settings
ru_ru: Настройки карта Google

source: Map Cluster
ru_ru: Кластер карты

source: Upload map cluster icon.
ru_ru: Загрузите иконку для кластера на карте.

source: Use google maps with ssl
ru_ru: Использовать SSL для карты

source: Limit to Country
ru_ru: Граничение результатов для страны

source: Geo autocomplete limit to specific country
ru_ru: Ограничить результаты гео автозаполнения для определенной страны

source: Geo Auto Complete Country
ru_ru: Гео автозаполнение для определенной страны

source: Limit Geo auto complete to specific country
ru_ru: Ограничить результаты гео автозаполнения для определенной страны

source: Map Fullscreen
ru_ru: Карта на весь экран

source: Enable/Disable map fullscreen button on half map.
ru_ru: Включить/Отключить кнопку Полноэкранный режим на половинчастой карте

source: Geo Location
ru_ru: Геолокация

source: Enable/Disable geo location.
ru_ru: Включить/выключить геолокацию

source: Note: Google Geo location not work in chrome without SSL (https://), you can enable IPINFO location below for Google chrome if you don not have SSL.
ru_ru: Примечание: Google Geoместоположение не работает в Chrome без SSL (https: //), вы можете включить ниже местоположение IPINFO для Google Chrome, если вы не имеете SSL.

source: IPINFO Location
ru_ru: Местоположение IPINFO

source: Enable/Disable Ip info location, only work with chrome withour SSL.
ru_ru: Включить/выключить IP-информацию о местоположении, работает только в Chrome без SSL.

source: Google Maps API KEY
ru_ru: Ключ API для Карт Google

source: We strongly encourage you to get an APIs Console key and post the code in Theme Options. You can get it from <a target="_blank" href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key">here</a>.
ru_ru: Мы настоятельно рекомендуем вам получить ключ APIs Console и указать код в Настройках темы. Вы можете получить его <a target="_blank" href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key">здесь</a>.

source: Enter your google maps api key
ru_ru: Ключ API для Карт Google

source: Default Map Zoom
ru_ru: Масштаб карты по умолчанию

source: 1 to 20
ru_ru: От 1 до 20

source: Pin Cluster
ru_ru: Булавка кластера

source: Use pin cluster on google map
ru_ru: Использовать булавку кластера на карте google

source: Cluster Zoom Level
ru_ru: Уровень масштабирования для кластера

source: Maximum zoom level for Cluster to appear. Default 10
ru_ru: Максимальный уровень масштабирования кластеров. По умолчанию: 10

source: Style for Google Map
ru_ru: Стиль для Google Map

source: Use https://snazzymaps.com/ to create styles
ru_ru: Используйте https://snazzymaps.com/ чтобы создать стили

source: Taxonomies Layout
ru_ru: Макет таксономий

source: Select taxonomies ( type, status, city, state, features, neighbourhood, labels ) pages layout
ru_ru: Выберите макет страниц таксономий (тип, статус, город, особенности, окрестности, надписи)

source: Listings Layout
ru_ru: Макет объявлений

source: Select Listings layout for taxonomy page.
ru_ru: Выберите макет объявлений для страницы таксономии.

source: Select taxonomy page listings default display order.
ru_ru: Выберите сортировку для страницы таксономии.

source: Number of Agencies to Display
ru_ru: Количество агентств для отображения

source: Agents
ru_ru: Агенты

source: Number of Agents to Display
ru_ru: Количество агентов для отображения

source: Page 404
ru_ru: Страница 404

source: Page Description
ru_ru: Описание страницы

source: Blog
ru_ru: Блог

source: Number of Posts ( for masonry blog template )
ru_ru: Количество записей (шаблон в виде кладки блога)

source: Enable/Disable blog featured image
ru_ru: Включить/Отключить миниатюры для блога

source: Enable/Disable blog posts date
ru_ru: Включить/Отключить отображение даты в записях

source: Enable/Disable blog posts author
ru_ru: Включить/Отключить отображение автора в записях

source: Enable/Disable author box on post detail page
ru_ru: Включить/Отключить блок об авторе на странице отдельной записи

source: Optimizations
ru_ru: Оптимизация

source: Minify JS
ru_ru: Минифицировать JS

source: Use minify version of js files
ru_ru: Использовать минификацию CSS и JS файлов

source: On
ru_ru: Вкл.

source: Off
ru_ru: Выкл.

source: Minify CSS
ru_ru: Минифицировать CSS

source: By default the theme loads a style.css that is not minified. If you wish you can enable this setting to instead load a single style-min.css file with the code minified. If you are using a child theme you will have to change the @import from pointing to style.css to point to style-min.css
ru_ru: Вместо обычного файла стилей style.css будут загружаться сжатые стили, что ускорит загрузку сайта. Если вы используете дочернюю тему, тогда вам необходимо изменить параметр @import (с style.css на style-min.css)

source: Remove Version Parameter From JS & CSS Files
ru_ru: Удалить версию из JS и CSS файлов

source: Most scripts and style-sheets called by WordPress include a query string identifying the version. This can cause issues with caching and such, which will result in less than optimal load times. You can toggle this setting on to remove the query string from such strings.
ru_ru: Удаление версии поможет ускорить загрузку сайта, так как будет отключен запрос на версию.

source: JPEG 100% Quality
ru_ru: Качество jpeg 100%

source: By default images cropped with WordPress are resized/cropped at 90% quality. Enable this setting to set all JPEGs to 100% quality.
ru_ru: По умолчанию WordPress делает для изображений качество 90%. Включите эту опцию, чтобы установить качество на 100%.

source: Custom Code
ru_ru: Произвольный код

source: CSS Code
ru_ru: Код CSS

source: Paste your CSS code here.
ru_ru: Вставьте ваш код CSS.

source: Custom JS Code
ru_ru: Произвольный код JS

source: Custom JavaScript/Analytics Header.
ru_ru: Произвольный JavaScript/Код отслеживания в шапке

source: Custom JavaScript/Analytics Footer.
ru_ru: Произвольный JavaScript/Код отслеживания в футере

source: Footer Layout
ru_ru: Макет футера

source: Copyright
ru_ru: Текст копирайта

source: Enable/Disable footer social media
ru_ru: Включить / отключить социальные сети в футере

source: Section Title
ru_ru: Название раздела

source: Title:
ru_ru: Заголовок:

source: Enter section title
ru_ru: Укажите заголовок.

source: Sub Title:
ru_ru: Подзаголовок:

source: Enter section sub title
ru_ru: Укажите подзаголовок для раздела

source: Align:
ru_ru: Выравнивание:

source: Title Color Scheme
ru_ru: Цветовая схема названия

source: Empty Space
ru_ru: Пустой пробел

source: By Favethemes
ru_ru: от Favethemes

source: Height of the space(px)
ru_ru: Высота пробела (px)

source: Set height of the space. You can add white space between elements to separate them beautifully.
ru_ru: Установите высоту пробела. Вы можете добавить пустое пространство между элементами, чтобы их красиво отделить друг от друга.

source: Houzez Grids
ru_ru: Сетка

source: Choose Grid:
ru_ru: Выберите макет сетки:

source: Taxonomy:
ru_ru: Таксономия:

source: Show Child:
ru_ru: Показать подкатегории:

source: Order By:
ru_ru: Сортировать по:

source: Order:
ru_ru: Порядок:

source: Hide Empty:
ru_ru: Скрыть пустые:

source: Number of Items to Show:
ru_ru: Количество отображаемых элементов:

source: Exclude Types:
ru_ru: Исключить типы:

source: Exclude Cities:
ru_ru: Исключить города:

source: Exclude County/State:
ru_ru: Исключить страны/регионы:

source: Properties Carousel V1
ru_ru: Карусель недвижимости версия 1

source: Property Type filter:
ru_ru: Фильтр по типу недвижимости:

source: Property Status filter:
ru_ru: Фильтр по статусу недвижимости:

source: Property State filter:
ru_ru: Фильтр по региону:

source: Property City filter:
ru_ru: Фильтр по городам:

source: Property Area filter:
ru_ru: Фильтр по району:

source: Property label filter:
ru_ru: Фильтр по надписям:

source: Featured Properties:
ru_ru: Рекомендуемая недвижимость:

source: You can make a post featured by clicking featured properties checkbox while add/edit post
ru_ru: Вы можете сделать объявление рекомендуемым, отметив чекбокс на странице добавления/редактирования объявления.

source: Properties IDs:
ru_ru: ID объявлений:

source: Enter properties ids comma separated. Ex 12,305,34
ru_ru: Укажите через запятую id объявлений. Напр.: 12,305,34

source: Meta Position:
ru_ru: Расположение мета-данных:

source: Limit post number:
ru_ru: Количество записей:

source: Offset posts:
ru_ru: Глубина смещения записей:

source: Optional - Custom Title:
ru_ru: Не обязательно - произвольный заголовок:

source: All - Button Text:
ru_ru: Все - текст для кнопки:

source: All - button url:
ru_ru: Все - ссылка для кнопки:

source: Slides To Show:
ru_ru: Слайды для отображения:

source: Slides To Scroll:
ru_ru: Слайды для прокрутки:

source: Infinite Scroll:
ru_ru: Бесконечная прокрутка:

source: Auto Play:
ru_ru: Автовоспроизведение:

source: Auto Play Speed:
ru_ru: Скорость автозапуска:

source: Next/Prev Navigation:
ru_ru: Навигация Следующий/Предыдущий:

source: Dots Nav:
ru_ru: Точки для навигации

source: Properties Carousel V2
ru_ru: Карусель недвижимости V2

source: Grid Style:
ru_ru: Стиль сетки:

source: Choose grid style, default will be version 1
ru_ru: Выберите стиль сетки, по умолчанию это версия 1

source: Grid/List Style:
ru_ru: Стиль сетка/список:

source: Choose grid/list style, default will be version 1
ru_ru: Выберите стиль сетка/список, по умолчанию это версия 1

source: Layout:
ru_ru: Макет:

source: Author
ru_ru: Автор

source: User Role:
ru_ru: Роль пользователя:

source: Property by ID
ru_ru: Отдельное объявление по ID

source: Show single property by id
ru_ru: Отображать отдельное объявление по ID

source: Enter property ID. Ex 305
ru_ru: Укажите ID объявлений. Напр.: 305

source: Properties by IDs
ru_ru: Объявления по ID

source: Show properties by IDs
ru_ru: Отображать объявления по ID

source: Properties Grids
ru_ru: Сетка объявлений

source: Properties Map
ru_ru: Недвижимость на карте

source: Enter -1 to show all
ru_ru: Введите -1, чтобы показать все

source: Price Table
ru_ru: Таблица цен

source: Select Package:
ru_ru: Выберите тариф:

source: Data Type:
ru_ru: Тип данных:

source: Popular?
ru_ru: Популярный?

source: Package Name:
ru_ru: Название тарифа:

source: Package Price:
ru_ru: Стоимость тарифа:

source: Package Decimal:
ru_ru: Десятичные:

source: Enter price decimal, IE .99
ru_ru: Укажите десятичные для цены, напр.: .99

source: Package Currency:
ru_ru: Валюта:

source: Content:
ru_ru: Содержимое:

source: Button Text:
ru_ru: Текст на кнопке:

source: Team
ru_ru: Сотрудники

source: Name
ru_ru: Имя

source: Custom Link
ru_ru: Произвольная ссылка

source: Facebook Profile Link
ru_ru: Ссылка на профиль Facebook

source: Twitter Profile Link
ru_ru: Ссылка на профиль Twitter

source: LinkedIn Profile Link
ru_ru: Ссылка на профиль LinkedIn

source: Pinterest Profile Link
ru_ru: Ссылка на профиль в Pinterest

source: Google Plus Profile Link
ru_ru: Ссылка на профиль Google+

source: Testimonials
ru_ru: Отзывы

source: Testimonials Type:
ru_ru: Тип отзывов:

source: Limit:
ru_ru: Количество:

source: Agents Type:
ru_ru: Тип отображения агентов:

source: Category filter:
ru_ru: Фильтр категорий:

source: Optional - Custom Sub Title:
ru_ru: Произвольный подзаголовок страницы:

source: Partners
ru_ru: Партнеры

source: Please set an icon. The entire list of icons can be found at <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>FontAwesome project page</a>. For example, if an icon is named 'fa-angle-right', the value you have to add inside the field is 'angle-right'.
ru_ru: Пожалуйста, установите иконку. Весь список иконок можно найти на сайте <a href='http://fortawesome.github.io/Font-Awesome/icons/' target='_blank'>FontAwesome project page</a>. Например, если иконка имеет название 'fa-angle-right', то значение, которое вы должны добавить в поле будет 'angle-right'.

source: Blog Posts Grid
ru_ru: Сетка запсией блога

source: Offset
ru_ru: Глубина смещения

source: Number of posts to show
ru_ru: Количество записей для отображения

source: All Posts Text
ru_ru: Текст для ссылки Все записи

source: All Posts Link
ru_ru: Ссылка для Все записи

source: Blog Posts Carousel
ru_ru: Карусель записей блога

source: Main Menu
ru_ru: Главное меню

source: Top Menu
ru_ru: Верхнее меню

source: Footer Menu
ru_ru: Меню футера

source: Widgets in this area will be shown in the blog sidebar.
ru_ru: Виджеты отображаются в сайдбаре блога

source: Property Listings
ru_ru: Объявления недвижимости

source: Widgets in this area will be shown in property listings sidebar.
ru_ru: Виджеты отображаются в сайдбаре списка объявлений.

source: Widgets in this area will be shown in single property sidebar.
ru_ru: Виджеты отображаются в сайдбаре отдельного объявления.

source: Widgets in this area will be shown in agencies template and agency detail page.
ru_ru: Виджеты отображаются в шаблоне страницы Агентства и Подробная информация о агенте.

source: Widgets in this area will be shown in agents template and angent detail page.
ru_ru: Виджеты отображаются в шаблоне страницы Агенты и Подробная информация об агентстве.

source: Widgets in this area will be shown in search result page.
ru_ru: Виджеты отображаются в сайдбаре страницы результатов поиска

source: Widgets in this area will be shown in page sidebar.
ru_ru: Виджеты отображаются в сайдбаре страницы

source: IDX Sidebar
ru_ru: Сайдбар IDX

source: Widgets in this area will be shown in idx template sidebar.
ru_ru: Виджеты отображаются в сайдбаре idx

source: Create Listing Sidebar
ru_ru: Сайдбар Добавление объявления

source: Widgets in this area will be shown in create listing sidebar.
ru_ru: Виджеты отображаются в сайдбаре создания объявлений.

source: Footer Area 1
ru_ru: Футер 1

source: Widgets in this area will be show in footer column one
ru_ru: Виджеты отображаются в первом футере

source: Footer Area 2
ru_ru: Футер 2

source: Widgets in this area will be show in footer column two
ru_ru: Виджеты отображаются во втором футере

source: Footer Area 3
ru_ru: Футер 3

source: Widgets in this area will be show in footer column three
ru_ru: Виджеты отображаются в третьем футере

source: Footer Area 4
ru_ru: Футер 4

source: Widgets in this area will be show in footer column four
ru_ru: Виджеты отображаются в четвертом футере

source: My profile
ru_ru: Мой профиль

source: Add New Agent
ru_ru: Добавить нового агента

source: My Properties
ru_ru: Моя недвижимость

source: Add new property
ru_ru: Добавить новую недвижимость

source: Favourite properties
ru_ru: Избранные объявления

source: Saved Searches
ru_ru: Сохраненные результаты поиска

source: Invoices
ru_ru: Счета

source: Messages
ru_ru: Письма

source: Log out
ru_ru: Выйти

source: Sign In / Register
ru_ru: ВОЙТИ

source: Login
ru_ru: Войти

source: Register
ru_ru: Регистрация

source: Reset Password
ru_ru: Сбросить пароль

source: Please enter your username or email address. You will receive a link to create a new password via email.
ru_ru: Пожалуйста, введите ваше имя пользователя или e-mail. Вы получите письмо со ссылкой для создания нового пароля.

source: Enter your username or email
ru_ru: Введите имя пользователя или email

source: Get new password
ru_ru: Получить новый пароль

source: Square feet
ru_ru: Квадратный фут

source: Square Meters
ru_ru: Квадратные метры

source: Terrible
ru_ru: Ужасно

source: Poor
ru_ru: Плохо

source: Average
ru_ru: Терпимо

source: Very Good
ru_ru: Очень хорошо

source: Exceptional
ru_ru: Превосходно

source: Sending user info, please wait...
ru_ru: Отправка данных пользователя, пожалуйста, подождите ...

source: Processing, Please wait...
ru_ru: Обрабатываем, подождите пожалуйста...

source: You have used all the "Featured" listings in your package.
ru_ru: Вы использовали все "Рекомендуемые" объявления по тарифу.

source: Sent for Approval
ru_ru: Направлено на утверждение

source: Connecting to paypal, Please wait...
ru_ru: Соединение с PayPal, пожалуйста ждите...

source: Connecting to mollie, Please wait...
ru_ru: Соединение с Mollie, пожалуйста ждите...

source: Are you sure you want to delete?
ru_ru: Вы уверены, что хотите это удалить?

source: Are you sure you want to make this a featured listing?
ru_ru: Вы хотите добавить это объявление в Рекомендуемое?

source: Are you sure you want to remove from featured listing?
ru_ru: Вы хотите удалить из Рекомендуемого?

source: Are you sure you want to relist this property?
ru_ru: Вы уверены, что хотите возобновить это объявление?

source: We didn't find any results
ru_ru: Мы не нашли никаких результатов

source: Transportation
ru_ru: Транспорт

source: Supermarket
ru_ru: Супермаркет

source: Schools
ru_ru: Школы

source: Libraries
ru_ru: Библиотеки

source: Pharmacies
ru_ru: Аптеки

source: Hospitals
ru_ru: Больницы

source: Updating, Please wait...
ru_ru: Обновление, пожалуйста, подождите...

source: Updating Currency, Please wait...
ru_ru: Обновление валюты, пожалуйста, подождите...

source: To be paid
ru_ru: К оплате

source: Thank you. Please check your email for payment instructions.
ru_ru: Спасибо. Пожалуйста, проверьте свою электронную почту, мы выслали инструкции.

source: Direct Payment Instructions
ru_ru: Инструкции по прямым платежам

source: SEND ME THE INVOICE
ru_ru: ОТПРАВИТЬ МНЕ СЧЕТ

source: Monthly Payment
ru_ru: Ежемесячный платеж

source: Weekly Payment
ru_ru: Еженедельный платеж

source: Bi-Weekly Payment
ru_ru: Платеж раз в две недели

source: Please create page using compare properties template
ru_ru: Пожалуйста, создайте страницу используя шаблон сравнения объявлений

source: Views
ru_ru: Просмотры

source: Valid file formats
ru_ru: Допустимые форматы файлов

source: Please enter only digits
ru_ru: Укажите только цифры.

source: Property Price
ru_ru: Стоимость недвижимости

source: Submitting, Please wait...
ru_ru: Отправляем, пожалуйста, подождите...

source: HOUZEZ: About Site
ru_ru: HOUZEZ: О сайте

source: About site widget
ru_ru: Виджет о сайте

source: Read more
ru_ru: Читать далее

source: Image Url:
ru_ru: Адрес изображения:

source: Text:
ru_ru: Текст:

source: Read More Link:
ru_ru: Ссылка для Читать далее:

source: HOUZEZ: Advanced Search
ru_ru: HOUZEZ: Расширенный поиск

source: HOUZEZ: Agent Search
ru_ru: HOUZEZ: Поиск агента

source: Agents Search
ru_ru: Поиск агентов

source: HOUZEZ: Code Banner
ru_ru: HOUZEZ: Код баннера

source: Paste your banner JS or Google Adsense code
ru_ru: Вставьте код баннера или код отслеживания

source: JS or Google AdSense Code
ru_ru: JS или код Google AdSense

source: Do not display the title
ru_ru: Не отображать заголовок

source: HOUZEZ: Contact Us
ru_ru: HOUZEZ: Ваши контакты

source: Contact us widget
ru_ru: Наши контакты

source: Contact us
ru_ru: Наши контакты

source: Address:
ru_ru: Адрес:

source: Phone Number:
ru_ru: Номер телефона:

source: Fax:
ru_ru: Телефон 2:

source: Link:
ru_ru: Ссылка:

source: Adds support for Facebook Like Box.
ru_ru: Добавлена поддержка Facebook Like Box.

source: Facebook Page URL:
ru_ru: Адрес URL страницы на Facebook:

source: Width:
ru_ru: Ширина:

source: Height:
ru_ru: Высота:

source: Adapt to container width
ru_ru: Адаптация к ширине контейнера

source: Use Small Header
ru_ru: Использовать маленькую шапку

source: Show Friend's faces
ru_ru: Показать участников

source: Show Page Posts
ru_ru: Отображать страницу записей

source: Hide Widget Title
ru_ru: Спрятать заголовок виджета

source: HOUZEZ: Featured Properties
ru_ru: HOUZEZ: Рекомендуемая недвижимость

source: Show featured properties
ru_ru: Отображает рекомендуемую недвижимость

source: Maximum posts to show:
ru_ru: Максимум записей:

source: Display Properties as Slider
ru_ru: Отображает недвижимость в виде слайдера

source: Display Properties as List
ru_ru: Отображает недвижимость в виде списка

source: Show photos from Flickr.
ru_ru: Отображает фото из Flickr

source: What's my Flickr ID?
ru_ru: Какой мой Flickr ID?

source: Example ID: 23100287@N07
ru_ru: Например ID: 23100287@N07

source: Number of photos
ru_ru: Количество фото

source: Thumbnail width
ru_ru: Ширина миниатюры

source: Thumbnail height
ru_ru: Высота миниатюры

source: HOUZEZ: Image Banner 300x250
ru_ru: HOUZEZ: Реклама 300x250

source: Add image banner 300x300 or 300x250
ru_ru: Отображает баннер 300x300 или 300x250

source: Image Banner URL:
ru_ru: Ссылка на изображение баннера:

source: Image Banner Link:
ru_ru: Ссылка:

source: Houzez: Instagram Slider
ru_ru: Houzez: Слайдер Instagram

source: A widget that displays a slider/thumbs with instagram images
ru_ru: Виджет отображает слайдер/миниатюры фото из instagram

source: Instagram Slider
ru_ru: Слайдер Instagram

source: Instagram user ID:
ru_ru: ID пользователя Instagram:

source: Images Layout
ru_ru: Макет отображения изображений

source: Slider - Overlay Text
ru_ru: Слайдер - Наложение текста

source: Thumbnails
ru_ru: Миниатюры

source: Link Images To:
ru_ru: Изображения ссылаются на:

source: Instagram Image
ru_ru: Изображение Instagram

source: Instagram Profile
ru_ru: Профиль Instagram

source: Number of Images to Show:
ru_ru: Количество изображений для отображения:

source: ( max 20 )
ru_ru: (максимально 20 )

source: HOUZEZ: Latest Posts
ru_ru: HOUZEZ: Свежие записи

source: Show latest posts by category
ru_ru: Отображает недавние записи

source: Category:
ru_ru: Категория:

source: HOUZEZ: Login
ru_ru: HOUZEZ: Авторизация

source: houzez login widget
ru_ru: Виджет авторизации

source: HOUZEZ: Mortgage Calculator
ru_ru: HOUZEZ: Ипотечный калькулятор

source: Add a responsive mortgage calculator widget
ru_ru: Адаптивный ипотечный калькулятор

source: Total Amount
ru_ru: Общая сумма

source: Down Payment
ru_ru: Первоначальный платеж

source: Interest Rate
ru_ru: Процентная ставка

source: Loan Term (Years)
ru_ru: Срок кредита (в годах)

source: Monthly
ru_ru: Ежемесячно
