Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Featured
ru_ru: Избранное

source: View My Properties
ru_ru: Моя недвижимость

source: office:
ru_ru: Офисный телефон:

source: mobile:
ru_ru: Мобильный:

source: fax:
ru_ru: Телефон 2:

source: Address
ru_ru: Адрес

source: City
ru_ru: Город

source: State/County
ru_ru: Регион / Страна

source: Zip/Post Code
ru_ru: Почтовый индекс

source: Country
ru_ru: Страна

source: Property Size
ru_ru: Площадь

source: Garage
ru_ru: Гараж

source: Garage Size
ru_ru: Размер гаража

source: Year Built
ru_ru: Год постройки

source: Time Period
ru_ru: Период времени

source: Unlimited Listings
ru_ru: Неограниченные количество объявлений

source: Featured Listings
ru_ru: Рекомендуемые объявления

source: Get Started
ru_ru: Приступая к работе

source: Save this Search?
ru_ru: Сохранить этот поиск?

source: Sort by:
ru_ru: Сортировка:

source: Default Order
ru_ru: Сортировать по умолчанию

source: Price (Low to High)
ru_ru: Цена (по возрастанию)

source: Price (High to Low)
ru_ru: Цена (по убыванию)

source: Date Old to New
ru_ru: Дата от старой к новой

source: Date New to Old
ru_ru: Дата от новой к старой

source: Direct Bank Transfer
ru_ru: Прямой банковский перевод

source: Order Number
ru_ru: Номер заказа

source: Payment Method
ru_ru: Способ оплаты

source: Date
ru_ru: Дата

source: Total
ru_ru: Итого

source: Search Listing
ru_ru: Поиск

source: All
ru_ru: Все

source: Published
ru_ru: Дата размещения

source: Pending
ru_ru: В ожидании

source: Expired
ru_ru: Истекло

source: Draft
ru_ru: Черновик

source: View All Results
ru_ru: Посмотреть все результаты

source: Listings found
ru_ru: Найдено объявлений

source: We didn’t found any results
ru_ru: Результаты отсутствуют

source: View Listing
ru_ru: Просмотр объявления

source: Listing
ru_ru: Объявление

source: Area
ru_ru: Площадь

source: State
ru_ru: Регион

source: Floor Plans for
ru_ru: Планировка этажей для

source: Floor Plans
ru_ru: Планировка этажей

source: Plan Title
ru_ru: Название плана

source: Plan Bedrooms
ru_ru: Спальни

source: Plan Bathrooms
ru_ru: Санузлы

source: Plan Price
ru_ru: Цена (число)

source: Plan Postfix
ru_ru: Текст после числа

source: Plan Size
ru_ru: Площадь

source: Plan Image
ru_ru: Изображение плана

source: Plan Description
ru_ru: Описание плана

source: Upload
ru_ru: Загрузить

source: Add More
ru_ru: Добавить еще

source: Search Invoices
ru_ru: Найти счет

source: Total Invoices:
ru_ru: Всего счетов:

source: Start date
ru_ru: Дата начала

source: End date
ru_ru: Дата окончания

source: Package
ru_ru: Тариф

source: Listing with Featured
ru_ru: Рекомендуемое объявление

source: Upgrade to Featured
ru_ru: Обновить до избранного

source: Paid
ru_ru: Оплачено

source: Not Paid
ru_ru: Не оплачено

source: Order
ru_ru: Сортировка

source: View Details
ru_ru: Подробности

source: Payment details
ru_ru: Подробности платежа

source: Property Title
ru_ru: Заголовок объявления

source: Billing Type
ru_ru: Тип платежа

source: Billing For
ru_ru: Оплата за

source: Total Price:
ru_ru: Итоговая цена:

source: Customer details:
ru_ru: Информация о клиенте:

source: Name:
ru_ru: Имя:

source: Enter agent name
ru_ru: Укажите имя агента

source: Search Agent
ru_ru: Поиск агента

source: All Categories
ru_ru: Все категории

source: Multi Units / Sub Properties for
ru_ru: Дополнительные Размеры / Недвижимость для

source: Multi Units / Sub Properties
ru_ru: Дополнительные Размеры / Недвижимость

source: Title
ru_ru: Заголовок

source: Size Postfix
ru_ru: Единица измерения площади (указывается после числа)

source: Price
ru_ru: Цена

source: Price Postfix
ru_ru: Текст после цены

source: Property Type
ru_ru: Тип недвижимости

source: Availability Date
ru_ru: Дата наличия

source: Property description and price
ru_ru: Описание недвижимости и цена

source: Enter your property title
ru_ru: Укажите заголовок объявления

source: Description
ru_ru: Описание

source: Label
ru_ru: Надпись

source: Sale or Rent Price
ru_ru: Стоимость аренды или продажи

source: Enter Sale or Rent Price
ru_ru: Стоимость аренды или продажи

source: Second Price (Optional)
ru_ru: Вторая цена (по желанию)

source: Enter your property second price
ru_ru: Укажите вторую цену

source: After Price Label (ex: monthly)
ru_ru: Надпись после цены (например: за месяц)

source: Price Prefix (ex: Start from)
ru_ru: Надпись перед ценой (напр. Начиная от)

source: Enter before price label
ru_ru: Надпись после цены

source: Enter after price label
ru_ru: Надпись после цены

source: Contact Information
ru_ru: Контактная информация

source: What information do you want to display in agent data container?
ru_ru: Какую информацию отображать в контейнере данных агента?

source: Author Data.
ru_ru: Данные об авторе

source: Agency Data.
ru_ru: Данные об агентстве

source: Agent Data (Choose agent from the list below)
ru_ru: Данные агента (Выберите агента из списка ниже)

source: Do not display
ru_ru: Не отображать

source: You don't have any saved search
ru_ru: У вас нет сохраненных результатов поиска!

source: You don't have any properties yet!
ru_ru: У вас отсутствуют объявления о недвижимости!

source: You don't have any favorite properties yet!
ru_ru: У вас нет объявлений в избранном!

source: This email address is already registered
ru_ru: Этот адрес электронной почты уже зарегистрирован

source: Invalid email address.
ru_ru: Неверный адрес электронной почты.

source: Please install and activate Houzez theme functionality plugin
ru_ru: Пожалуйста установите и активируйте плагин Houzez theme functionality

source: View Profile
ru_ru: Просмотреть профиль

source: Next
ru_ru: Следующая

source: Prev
ru_ru: Пред.

source: General
ru_ru: Общие

source: The username field is empty.
ru_ru: Поле имя пользователя не заполненно.

source: Minimum 3 characters required
ru_ru: Требуется не менее 3 символов

source: Invalid username (do not use special characters or spaces)!
ru_ru: Неверное имя пользователя (не используйте специальные символы или пробелы)!

source: The email field is empty.
ru_ru: Вы не ввели Email.

source: This username is already registered.
ru_ru: Это имя пользователя уже зарегистрировано.

source: This email address is already registered.
ru_ru: Этот электронный адрес уже зарегистрирован.

source: One of the password field is empty!
ru_ru: Одно из полей пароля пустое.

source: Passwords do not match
ru_ru: Пароли не совпадают

source: Register successful, redirecting...
ru_ru: Вы успешно зарегистрировались, перенаправление...

source: Credit Card details are incorrect, please try again.
ru_ru: Данные кредитной карты являются неправильными, пожалуйста, попробуйте еще раз.

source: Card holder’s name
ru_ru: Имя владельца карты

source: Street address (64 characters max)
ru_ru: Почтовый адрес (максимум 64 символов)

source: zipCode
ru_ru: Почтовый индекс

source: Email Address
ru_ru: Адрес электронной почты

source: Phone Number
ru_ru: Номер телефона

source: Credit Card number
ru_ru: Номер кредитной карты

source: Expiration date
ru_ru: Дата окончания действия

source: Month
ru_ru: Месяц

source: Year
ru_ru: Год

source: Card security code
ru_ru: Код безопасности карты

source: 3 or 4 digits usually found on the signature strip.
ru_ru: 3 или 4 цифры обычно находятся на полосе подписи.

source: Card holder’s name required
ru_ru: Необходимо указать имя владельца карты

source: Street address required
ru_ru: Поле Улица обязательно для заполнения

source: City required
ru_ru: Город обязательно

source: State required
ru_ru: Регион обязательно

source: Zipcode required
ru_ru: Почтовый индекс обязательно

source: Country field required
ru_ru: Поле Страна обязательно для заполнения

source: Valid email address required
ru_ru: Требуется действительный адрес электронной почты

source: Pay with Credit Card
ru_ru: Оплатить с помощью кредитной карты

source: Package Payment
ru_ru: Оплата тарифа

source: Submission Payment
ru_ru: Оплата за размещение объявления

source: Submission & Featured Payment
ru_ru: Оплата за размещение объявления & Добавление в Избранное

source: Featured Payment
ru_ru: Оплата за добавление в избранное

source: Membership payment on
ru_ru: Оплата членства площади земельного участка

source: Membership Payment
ru_ru: Оплата членства

source: Account Downgraded,
ru_ru: Аккаунт понижен,

source: Hello, You downgraded your subscription on %s. Because your listings number was greater than what the actual package offers, we set the status of all your listings to "expired". You will need to choose which listings you want live and send them again for approval. Thank you!
ru_ru: Здравствуйте, ваша подписка %s. Действующий тариф позволяет разместить меньше объявлений, чем у вас, а потому все ваши объявления переходят в статус "истекло". Вам нужно выбрать нужные объявления и отправить их снова на утверждение. Спасибо!

source: [%s] Account Downgraded
ru_ru: [%s] Аккаунт понижен

source: Reactivated
ru_ru: Возобновлено

source: No listings available
ru_ru: Нет доступных объявлений

source: Unlimited
ru_ru: Неограниченный

source: Your Current Package
ru_ru: Ваш текущий тариф

source: Listings Included:
ru_ru: Объявлений включено:

source: unlimited listings
ru_ru: неограниченные количество объявлений

source: Listings Remaining:
ru_ru: Осталось объявлений:

source: Featured Included:
ru_ru: Рекомендуемых включено:

source: Featured Remaining:
ru_ru: Осталось рекомендуемых объявлений:

source: Ends On
ru_ru: Заканчивается

source: Change Membership Plan
ru_ru: Изменить тарифный план

source: package on
ru_ru: тариф на

source: Message sent successfully!
ru_ru: Сообщение успешно отправлено!

source: Some errors occurred! Please try again.
ru_ru: Произошла ошибка, пожалуйста, попробуйте еще раз.

source: Thread success fully created!
ru_ru: Успешно создано!

source: You have a new message on
ru_ru: У вас есть новое сообщение на

source: from
ru_ru: от

source: Click here to see message on website dashboard.
ru_ru: Нажмите здесь, чтобы увидеть сообщение в панели управления.

source: You have new message!
ru_ru: У вас есть новое сообщение!

source: You have received a message from:
ru_ru: Вы получили сообщение от:

source: Cookie update failed
ru_ru: Не удалось обновить куки

source: Please install and activate wp-currencies plugin!
ru_ru: Пожалуйста, установите и активируйте плагин wp-currencies!

source: Request not valid
ru_ru: Недействительный запрос

source: The Email you entered is not valid. Please try again.
ru_ru: Неверный Email. Попробуйте снова.

source: This Email is already used by another user. Please try a different one.
ru_ru: Этот адрес уже используется другим пользователем. Пожалуйста, попробуйте другой.

source: Profile updated
ru_ru: Профиль обновлен

source: New password or confirm password is blank
ru_ru: Новый пароль или пароль для подтверждения не указаны

source: Password Updated
ru_ru: Пароль обновлен

source: Old password is not correct
ru_ru: Старый пароль указали неправильно

source: success
ru_ru: Успешно

source: Reset password Session key expired.
ru_ru: Сессия сброса пароля истекла.

source: Invalid password reset Key
ru_ru: Неверный ключ для сброса пароля

source: Password reset successfully, you can login now.
ru_ru: Ваш пароль успешно сброшен. Вы можете войти в систему.

source: Title/Position
ru_ru: Название/Должность

source: Company Name
ru_ru: Название компании

source: Phone
ru_ru: Телефон 1

source: Fax Number
ru_ru: Телефон 2

source: Mobile
ru_ru: Мобильный

source: Picture Url
ru_ru: Ссылка изображения

source: Agency ID
ru_ru: ID агентства

source: User Agent ID
ru_ru: ID агента

source: Agent Profile Info
ru_ru: Данные профиля агента

source: Agency Profile Info
ru_ru: Данные профиля агентства

source: Agency Name
ru_ru: Название агентства

source: Author Profile Info
ru_ru: Информация об авторе

source: Profile Info
ru_ru: Данные профиля

source: Language
ru_ru: Язык

source: License
ru_ru: Лицензия

source: Tax Number
ru_ru: Налоговый номер

source: Package Info
ru_ru: Информация о тарифе

source: Package Id
ru_ru: ID тарифа

source: Package Activation
ru_ru: Активация тарифа

source: Listings available
ru_ru: Доступно объявлений

source: Featured Listings available
ru_ru: Доступные рекомендуемые объявления

source: Paypal Recuring Profile
ru_ru: Профиль PayPal

source: Stripe Consumer Profile
ru_ru: Профиль пользователя Stripe

source: Social Info
ru_ru: Социальные профили

source: Property Expirator
ru_ru: Дата завершения размещения

source: Enable Property Expiration
ru_ru: Включить дату окончания размещения объявления

source: Day
ru_ru: День

source: Hour
ru_ru: Час

source: Minute
ru_ru: Минута

source: Never
ru_ru: Никогда

source: Successfull
ru_ru: Успешно обновлено

source: Search is saved. You will receive an email notification when new properties matching your search will be published
ru_ru: Поиск сохранен. Вы получите уведомление, если новое объявление будет размещено на сайте.

source: you don't have the right to delete this
ru_ru: Вы не имеете право удалять это

source: Deleted Successfully
ru_ru: Удалено успешно

source: Listing payment on
ru_ru: Оплата за

source: Upgrade to featured listing on
ru_ru: Обновить до избранного объявления на

source: Upgrade to Featured Listing
ru_ru: Обновить на Рекомендуемое объявление

source: Listing with Featured Payment option
ru_ru: Оплата за рекомендуемое объявление

source: Listing Payment
ru_ru: Оплата за объявление

source: Sent for approval
ru_ru: Отправить на утверждение

source: Added
ru_ru: Добавлено

source: Removed
ru_ru: Удаленные

source: Invalid Nonce
ru_ru: Неверные данные

source: Contact Agent
ru_ru: Связаться с агентом

source: Mobile:
ru_ru: Мобильный:

source: Phone:
ru_ru: Телефон:

source: Property Description
ru_ru: Описание недвижимости

source: Property Details
ru_ru: Сведения о недвижимости

source: Property ID:
ru_ru: ID недвижимости:

source: Price:
ru_ru: Цена:

source: Property Size:
ru_ru: Размер объекта:

source: Bedrooms:
ru_ru: Спальни:

source: Bathrooms:
ru_ru: Санузлы:

source: Garage:
ru_ru: Гараж:

source: Garage Size:
ru_ru: Размер гаража:

source: Year Built:
ru_ru: Год постройки:

source: Additional details
ru_ru: Дополнительные подробности

source: Property Features
ru_ru: Особенности недвижимости

source: Size:
ru_ru: Площадь:

source: Rooms:
ru_ru: Комнаты:

source: Baths:
ru_ru: Ванные:

source: Property images
ru_ru: Изображения недвижимости

source: Failed to updated cookie !
ru_ru: Не удалось обновить куки!

source: Invalid Request !
ru_ru: Неверный запрос !

source: Recurring
ru_ru: Периодически

source: One Time
ru_ru: Однократно

source: View my listing
ru_ru: Просмотреть мои объявления

source: CONTACT AGENT
ru_ru: Связаться с агентом

source: CONTACT OWNER
ru_ru: Связаться с владельцем

source: CONTACT SELLER
ru_ru: Связаться с продавцом

source: CONTACT MANAGER
ru_ru: Связаться с менеджером

source: CONTACT AGENCY
ru_ru: Связаться с агентством

source: View listings
ru_ru: Просмотреть объявления

source: INVOCE
ru_ru: СЧЕТ

source: DATE
ru_ru: ДАТА

source: To:
ru_ru: Для того, чтобы:

source: Memebership Plan
ru_ru: Тарифный план

source: Additional Information:
ru_ru: Дополнительная инфомация:

source: Information
ru_ru: Информация

source: Map
ru_ru: Карта

source: Property Setting
ru_ru: Настройки объявления

source: Property Gallery
ru_ru: Галерея изображений

source: Video
ru_ru: Видео

source: 360° Virtual Tour
ru_ru: Виртуальный тур 360°

source: Slider
ru_ru: Слайдер

source: Home plans
ru_ru: Планировка

source: Attachments
ru_ru: Вложения

source: Layout
ru_ru: Макет

source: Private Note
ru_ru: Личное примечание

source: Eg: 557000 or See opan request
ru_ru: Напр.: 557000 или Сделайте запрос

source: Second Price ( Display optional price for rental or square feet )
ru_ru: Вторая цена ((Показать дополнительную цену для аренды или кв. футов))

source: Eg: 700
ru_ru: Напр.: 700

source: Before Price Label
ru_ru: Надпись перед ценой

source: Eg: Start From
ru_ru: Например: От

source: After Price Label
ru_ru: Надпись после цены

source: Eg: Per Month
ru_ru: Напр.: За месяц

source: Area Size ( Only digits )
ru_ru: Площадь (цифры)

source: Eg: 1500
ru_ru: Напр.: 1500

source: Size Prefix
ru_ru: Единицы измерения

source: Eg: Sq Ft
ru_ru: Напр.: кв.фут.

source: Land Area ( Only digits )
ru_ru: Площадь участка (цифры)

source: Land Area Postfix
ru_ru: Площадь земельного участка (единицы измерения)

source: Eg: SqFt
ru_ru: Напр.: кв.фут.

source: Eg: 4
ru_ru: Напр. 4

source: Eg: 3
ru_ru: Напр. 3

source: Garages
ru_ru: Гаражи

source: Eg: 1
ru_ru: Напр. 1

source: Garages Size
ru_ru: Размер гаражей

source: Property ID will help to search property directly.
ru_ru: ID объявления поможет искать недвижимость напрямую.

source: Property Map?
ru_ru: Недвижимость на карте?

source: Show
ru_ru: Отображать

source: Hide
ru_ru: Скрыть

source: Property Full Address
ru_ru: Полный адрес

source: if donnot add address then map will not show on property detail page.
ru_ru: Если не указать адрес, то карта не будет отображаться на странице с подробностями о недвижимости.

source: Property Location
ru_ru: Месторасположение недвижимости

source: Drag and drop marker on map to find exact location or use property add field above.
ru_ru: Перетащите маркер на карте, чтобы найти точное местоположение или используйте поле выше для добавления.

source: Google Map Street View
ru_ru: Просмотр улиц Google Map

source: Address(*only street name and building no)
ru_ru: Адрес(*только название улицы и номер дома)

source: Zip
ru_ru: почтовый индекс

source: Mark this property as featured?
ru_ru: Отметить это объявление как Рекомендуемое?

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Images uploader
ru_ru: Загрузка изображений

source: Recommend image size 1170 x 738
ru_ru: Рекомендованный размер изображения 1170 x 738

source: Video URL
ru_ru: Ссылка на видео

source: Enter video link/url. Supported format: YouTube, Vimeo, SWF and MOV
ru_ru: Укажите ссылку на видео. Поддерживаемые форматы: YouTube, Vimeo, SWF и MOV

source: Thumbnail
ru_ru: Миниатюра

source: Upload an image that will be used as cover for the video. Image size have to be at least 810px x 430px.
ru_ru: Загрузите изображение, которое будет использоваться в качестве обложки для видео. Размер изображения должен быть, по крайней мере 810px х 430px.

source: Virtual Tour
ru_ru: Виртуальный тур

source: Enter virtual tour embeded code
ru_ru: Вставьте код виртуального тура

source: Author data
ru_ru: Данные об авторе

source: Agent data (Choose agent from the list below)
ru_ru: Данные об агенте (Выберите агента из списка ниже)

source: Do not display data container
ru_ru: Не отображать контейнер данных

source: Agent Responsible
ru_ru: Ответственный агент

source: Do you want to display this property in the slider?
ru_ru: Вы хотите отображать это объявление в слайдере?

source: Upload an image below if you selected yes.
ru_ru: Загрузите изображение ниже, если выбрали да.

source: Yes
ru_ru: Да

source: Slider Image
ru_ru: Изображение слайдера

source: Suggested size 2000px x 700px
ru_ru: Рекомендуемый размер 2000px x 700px

source: Enable/Disable
ru_ru: Включить/отключить

source: Enable/Disable floor plans
ru_ru: Включить/выключить Планировку этажей

source: You can attach PDF files, Map images OR other documents to provide further details related to property.
ru_ru: Вы можете вложить файлы PDF, изображения карты или другие документы, чтобы предоставить дополнительную информацию о недвижимости.

source: Write private note for this property, it will not display for public
ru_ru: Укажите личную заметку для этой недвижимости, она не будет отображаться публично.

source: Property Top Type
ru_ru: Тип верхней области объявления

source: Set property top area type.
ru_ru: Тип верхней области объявления

source: Global
ru_ru: Глобально

source: Version 1
ru_ru: Версия 1

source: Version 2
ru_ru: Версия 2

source: Version 3
ru_ru: Версия 3

source: Version 4
ru_ru: Версия 4

source: Property Content Layout
ru_ru: Макет содержимого недвижимости

source: Set property content area type.
ru_ru: Тип области контента объявления

source: Default
ru_ru: По умолчанию

source: Tabs
ru_ru: Вкладки

source: Tabs Vertical
ru_ru: Вертикальные вкладки

source: Luxury Homes ( Since v1.4.0 )
ru_ru: Роскошные дома (так же как в v1.4.0)

source: Additional Features
ru_ru: Дополнительные особенности

source: Enable/Disable Additional Features
ru_ru: Включить/выключить Дополнительные особенности

source: Value
ru_ru: Значение

source: Agent Information
ru_ru: Информация об агенте

source: Short Description
ru_ru: Краткое описание

source: Provide agent email address, Agent related messages from contact form on property details page, will be sent on this email address.
ru_ru: Укажите адрес электронной почты агента. Сообщения отправленные на странице объявления будут отправляться на этот адрес.

source: Ex: Founder & CEO.
ru_ru: Напр.: Основатель & Генеральный директор

source: Mobile Number
ru_ru: Номер мобильного телефона

source: Office Number
ru_ru: Номер офисного телефона

source: Website
ru_ru: Вебсайт

source: ie: english, spanish, french
ru_ru: напр.: английский, испанский, французский

source: Enter your address, it will use for invoices
ru_ru: Введите свой адрес, он будет использоваться в счетах

source: Company Logo
ru_ru: Логотип компании

source: Agencies
ru_ru: Агентства

source: Package Details
ru_ru: Подробно о тарифе

source: Billing Period
ru_ru: Расчетный период

source: Week
ru_ru: Неделя

source: Billing Frequency
ru_ru: Количество платежей

source: How many listings are included?
ru_ru: Сколько объявлений включено в тариф?

source: Unlimited listings
ru_ru: Неограниченное количество объявлений

source: Unlimited listings ?
ru_ru: Неограниченное количество объявлений?

source: How many Featured listings are included?
ru_ru: Сколько рекомендуемых объявлений включено?

source: Package Price
ru_ru: Стоимость тарифа

source: Package stripe id (ex: gold_pack)
ru_ru: ID тарифа (напр. gold_pack)

source: Is Visible?
ru_ru: Видимый?

source: Is Popular/Featured?
ru_ru: Популярное/Рекомендуемое?

source: Property Listing Advanced Options
ru_ru: Дополнительные настройки объявления

source: Default View
ru_ru: Вид по умолчанию

source: List View
ru_ru: Список

source: Grid View
ru_ru: Сетка

source: Grid View 3 col ( Only for "Property listing full width template" )
ru_ru: Сетка в виде 3 колонок (Только для "Property listing full width template" )

source: Order Properties By
ru_ru: Сортировать объявления по

source: Enable/Disable listing tabs
ru_ru: Включить/отключить вкладки для объявлений

source: Tabs One
ru_ru: Первая вкладка

source: Choose property status for this tab
ru_ru: Выберите статус объявления для этой вкладки

source: Tabs Two
ru_ru: Вторая вкладка

source: Enable/Disable featured listings on top. Ex: Show first (x) listings featured then non-featured
ru_ru: Включить/выключить рекомендуемые объявления сверху. Например: первыми отображаются рекомендуемые, а потом все остальные.

source: Number of featured listings to show
ru_ru: Количество рекомендуемых объявлений для отображения

source: Number of listings to show
ru_ru: Количество объявлений для отображения

source: Types
ru_ru: Типы

source: Labels
ru_ru: Надписи

source: States
ru_ru: Регионы

source: Cities
ru_ru: Города

source: Neighborhood
ru_ru: Окрестности

source: Features
ru_ru: Особенности

source: Agencies Options
ru_ru: Настройки агентства

source: Order By
ru_ru: Сортировать по

source: Agents Options
ru_ru: Настройки агента

source: Agent Category
ru_ru: Категория агента

source: Page Template Options
ru_ru: Параметры шаблона страницы

source: Page Title
ru_ru: Название страницы

source: Show
ru_ru: Отображать

source: Page Breadcrumb
ru_ru: Хлебные крошки страницы

source: Page Sidebar
ru_ru: Сайдбар страницы

source: Right Sidebar
ru_ru: Правый сайдбар
