Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Bi-Weekly
ru_ru: Раз в две недели

source: Weekly
ru_ru: Еженедельно

source: Calculate
ru_ru: Рассчитать

source: Amount Financed:
ru_ru: Сумма ипотеки:

source: Mortgage Payments:
ru_ru: Ипотечные платежи:

source: Annual cost of Loan:
ru_ru: Годовая стоимость кредита:

source: HOUZEZ: Recent View Properties
ru_ru: HOUZEZ: Недавно добавленная недвижимость

source: Show properties Recently viewed properties
ru_ru: Отображать Недавно просмотренные объявления

source: HOUZEZ: Properties
ru_ru: HOUZEZ: Недвижимость

source: Show properties
ru_ru: Отображает объявления

source: - All -
ru_ru: - Все -

source: Property Label filter:
ru_ru: Фильтр по надписям:

source: HOUZEZ: Property Taxonomies
ru_ru: HOUZEZ: Таксономии недвижимости

source: Show property type, status, features, cities, states
ru_ru: Отображать тип недвижимости, статус, особенности, города, регионы

source: Taxonomy
ru_ru: Таксономия

source: Property State
ru_ru: Регион недвижимости

source: Property Neighbourhood
ru_ru: Недвижимость поблизости

source: Count
ru_ru: Количество

source: Show Count
ru_ru: Отображать количество

source: Hide Count
ru_ru: Скрыть количество

source: Child
ru_ru: Дочерние

source: Hide Child
ru_ru: Скрыть дочерние

source: Show Child
ru_ru: Показать дочерние

source: Houzez: Twitter Feeds
ru_ru: Houzez: Лента твитов

source: A widget that shows latest tweets from twitter profile
ru_ru: Виджет отображает последние твиты из Твиттера

source: %s ago
ru_ru: %s назад

source: Latest Tweets
ru_ru: Недавние твиты

source: Contact info
ru_ru: Контактая информация

source: Inquire about this property
ru_ru: Узнать больше об этой недвижимости

source: Hello, I am interested in
ru_ru: Здравствуйте, меня интересует

source: Send Message
ru_ru: Отправить

source: Request info
ru_ru: Запрос информации

source: Send Direct Message
ru_ru: Отправить сообщение

source: Sub listings
ru_ru: Дополнительные объявления

source: Near by
ru_ru: Возле

source: Contact
ru_ru: Контакты

source: Floor plans
ru_ru: Планировка этажей

source: Print
ru_ru: Печать

source: Loading Slider...
ru_ru: Загрузка слайдера ..

source: View Photos
ru_ru: Посмотреть фотографии

source: Sub Listings
ru_ru: Дополнительные объявления

source: PREVIOUS PROPERTY
ru_ru: Предыдущее

source: Open on Google Maps
ru_ru: Открыть в Google Maps

source: City:
ru_ru: Город:

source: State/county:
ru_ru: Регион/страна:

source: Zip/Postal Code:
ru_ru: Почтовый индекс:

source: Neighborhood:
ru_ru: Окрестности:

source: Country:
ru_ru: Страна:

source: Property Documents
ru_ru: Документы

source: DOWNLOAD
ru_ru: СКАЧАТЬ

source: Detail
ru_ru: Подробности

source: Updated on
ru_ru: Обновлено

source: Land Area:
ru_ru: Площадь участка:

source: Property Type:
ru_ru: Тип недвижимости:

source: Property Status:
ru_ru: Статус недвижимости:

source: No Review
ru_ru: Нет отзывов

source: out of
ru_ru: из

source: Write a Review
ru_ru: Оставить отзыв

source: Waiting for approval.
ru_ru: Ожидает одобрения

source: Login for Review
ru_ru: Войдите чтобы оставлять отзывы

source: Review Title
ru_ru: Заголовок отзыва

source: Enter a title for your review
ru_ru: Пожалуйста, введите заголовок отзыва.

source: Rate This Property
ru_ru: Оценить эту недвижимость

source: Your review
ru_ru: Ваш отзыв

source: Submit Review
ru_ru: Отправить

source: Update Review
ru_ru: Обновить отзыв

source: Page Views
ru_ru: Просмотры страниц

source: Floor Plan
ru_ru: Планировка этажей

source: What's Nearby?
ru_ru: Что поблизости?

source: powered by
ru_ru: работает на

source: OVERVIEW
ru_ru: ОБЗОР

source: Listings
ru_ru: Объявления

source: AGENTS
ru_ru: АГЕНТЫ

source: MAP
ru_ru: КАРТА

source: Previous post
ru_ru: Предыдущая запись

source: Next post
ru_ru: Следующая запись

source: Related posts
ru_ru: Похожие записи

source: Tags:
ru_ru: Теги:

source: Location
ru_ru: Месторасположение

source: Radius
ru_ru: Диапазон

source: Radius:
ru_ru: Диапазон:

source: Save
ru_ru: Сохранить

source: Actions
ru_ru: Действия

source: CONTACT
ru_ru: КОНТАКТЫ

source: Hi %s, I saw your profile on %s and wanted to see if you could help me
ru_ru: Здравствуйте %s, Я увидел ваш профиль на %s и прошу ответить на мои вопросы

source: SEND MESSAGE
ru_ru: Отправить сообщение

source: Update Agent
ru_ru: Обновить агента

source: Username
ru_ru: Имя пользователя

source: First Name
ru_ru: Ваше имя

source: Last Name
ru_ru: Фамилия

source: Password
ru_ru: Пароль

source: Send the new user an email about their account.
ru_ru: Отправить новому пользователю его данные по электронной почте.

source: Compare Listings
ru_ru: Сравнить объявления

source: %s Select a %s Package
ru_ru: Выберите тариф %s и %s

source: Payment
ru_ru: Оплата

source: Done
ru_ru: Готово

source: Save as draft
ru_ru: Сохранить как черновик

source: Edit Property
ru_ru: Редактировать недвижимость

source: Step
ru_ru: Шаг

source: Approved
ru_ru: Одобренные

source: Under Approved
ru_ru: На рассмотрении

source: PAID
ru_ru: ОПЛАЧЕНО

source: NOT PAID
ru_ru: НЕ ОПЛАЧЕНО

source: Status:
ru_ru: Статус:

source: Expiration:
ru_ru: Срок окончания:

source: Delete
ru_ru: Удалить

source: Duplicate
ru_ru: Копировать

source: Pay Now
ru_ru: Оплатить

source: Re-List
ru_ru: Повторно разместить

source: Set as Featured
ru_ru: Установить как Рекомендуемое

source: Remove From Featured
ru_ru: Удалить из Рекомендуемые

source: Reactivate Listing
ru_ru: Возобновить объявление

source: Enter property ID
ru_ru: Введите ID недвижимости

source: Enter property area size
ru_ru: Укажите площадь недвижимости

source: Enter property land area size
ru_ru: Введите размер площади земельного участка недвижимости

source: Land Area Size Postfix
ru_ru: Единицы измерения участка

source: Enter number of bedrooms
ru_ru: Укажите количество спален

source: Enter number of bathrooms
ru_ru: Укажите количество санузлов

source: Enter number of garages
ru_ru: Укажите количество гаражей

source: Enter garage size
ru_ru: Укажите площадь

source: Enter year built
ru_ru: Укажите год постройки

source: YouTube, Vimeo, SWF File and MOV File are supported
ru_ru: Поддерживается YouTube, Vimeo, файлы SWF и MOV

source: Add New
ru_ru: Добавить новую

source: Enter your property address
ru_ru: Введите адрес недвижимости

source: Enter your property country
ru_ru: Укажите страну

source: Enter your property county/state
ru_ru: Укажите Страну / Регион

source: Enter your property city
ru_ru: Укажите город

source: Enter your property neighborhood
ru_ru: Введите окрестность

source: Enter your property zip code
ru_ru: Введите почтовый индекс

source: Place the pin the address above
ru_ru: Разместите булавку с адресом выше

source: Reset Marker
ru_ru: Сбросить маркер

source: Google Maps latitude
ru_ru: Широта для Google Maps

source: Enter google maps latitude
ru_ru: Укажите широту

source: Google Maps longitude
ru_ru: Долгота для Google Maps

source: Enter google maps longitude
ru_ru: Укажите долготу

source: Property media
ru_ru: Медиафайлы объявления

source: Drag and drop images here
ru_ru: Перетащите изображения сюда

source: Select Images
ru_ru: Выберите изображения

source: Price Postfix
ru_ru: Текст после цены

source: Write private note for this property, it will not display for public.
ru_ru: Укажите личную заметку для этой недвижимости, она не будет отображаться публично.

source: Enter virtual tour iframe/embeded code
ru_ru: Вставьте код виртуального тура

source: INVOICE
ru_ru: СЧЕТ

source: Print Invoice
ru_ru: Распечатать счет

source: Go back
ru_ru: Назад

source: ALL
ru_ru: ВСЕ

source: Remember me
ru_ru: Запомнить меня

source: Lost your password?
ru_ru: Забыли свой пароль?

source: login with facebook
ru_ru: войти через Facebook

source: login with yahoo
ru_ru: войти через Yahoo

source: login with google
ru_ru: войти через Google

source: Retype Password
ru_ru: Повторите пароль

source: Select Type
ru_ru: Выберите тип

source: I agree with your <a href="%s">Terms & Conditions</a>
ru_ru: Я принимаю <a href="%s">Правила & Условия</a>

source: User registration is disabled in this demo.
ru_ru: Регистрация пользователей отключена в этом демо.

source: Set as recurring payment
ru_ru: Установить как Периодический платеж

source: Credit Card
ru_ru: Кредитная карта

source: Make your payment direct into your bank account. Please use order ID as the payment reference
ru_ru: Сделайте прямой платеж на наш расчетный счет. Пожалуйста, используйте номер заказа в качестве ссылки платежа

source: Complete Membership
ru_ru: Купить членство

source: By clicking "Complete Membership" you agree to our <a href="%s">Terms & Conditions</a>
ru_ru: Нажимая на "Купить членство" вы соглашаетесь с <a href="%s">Правилами & Условиями</a>

source: You have already used your free package, please choose different package.
ru_ru: Вы уже использовали бесплатный пакет, пожалуйста, выберите другой пакет.

source: Membership Package
ru_ru: Тариф

source: Change Package
ru_ru: Изменить тариф

source: Package Name
ru_ru: Название тарифа

source: Package Time:
ru_ru: Время действия тарифа:

source: Listing Included:
ru_ru: Включено объявлений:

source: Featured Listing Included:
ru_ru: Рекомендуемых объявлений включено:

source: Online
ru_ru: В сети

source: The message has been sent.
ru_ru: Ваше сообщение было отправлено.

source: Oopps some thing getting wrong, please try again!
ru_ru: Что-то пошло не так, попробуйте еще раз!

source: status
ru_ru: статус

source: Reply Message
ru_ru: Ответить

source: Type your message here...
ru_ru: Введите свое сообщение...

source: Cancel
ru_ru: Отмена

source: Send
ru_ru: Отправить

source: Last Message
ru_ru: Последнее сообщение

source: Google Map Search
ru_ru: Поиск на Карте Google

source: Roadmap
ru_ru: Дороги

source: Satelite
ru_ru: Спутник

source: Hybrid
ru_ru: Гибрид

source: Terrain
ru_ru: Местность

source: View
ru_ru: Просмотр

source: My location
ru_ru: Мое месторасположение

source: Fullscreen
ru_ru: На весь экран

source: Author Archive
ru_ru: Архив автора

source: Submission Fee:
ru_ru: Бесплатное размещение:

source: Featured Fee:
ru_ru: Стоимость за рекомендуемые:

source: Total Fee:
ru_ru: Общая стоимость:

source: Pay with PayPal
ru_ru: Оплатить через PayPal

source: Pay with Wire Transfer
ru_ru: Оплатить с помощью денежного перевода

source: Complete Payment
ru_ru: Выполнить оплату

source: By clicking "Complete Payment" you agree to our <a href="%s">Terms & Conditions</a>
ru_ru: Нажимая на "Выполнить оплату" вы соглашаетесь с <a href="%s">Правилами & Условиями</a>

source: Pay Listing
ru_ru: Оплата за объявление

source: Make Featured
ru_ru: Сделать Рекомендуемым

source: <strong>Error!</strong> Please fill out the following required fields.
ru_ru: <strong>ОШИБКА</strong>: Пожалуйста, заполните необходимые поля.

source: <strong>Error!</strong> Upload at least one image.
ru_ru: <strong>Ошибка!</strong> Вы можете добавить по крайней мере одно изображение.

source: Submit Property
ru_ru: Добавить недвижимость

source: Back
ru_ru: Назад

source: Update Property
ru_ru: Обновить недвижимость

source: Sorry No Results Found
ru_ru: Ничего не найдено

source: You don't have any package! You need to buy your package.
ru_ru: У вас еще нет пакета. Вам нужно купить пакет.

source: Get Package
ru_ru: Подписка на тариф

source: Your current package doesn't let you publish more properties! You need to upgrade your membership.
ru_ru: Ваш текущий тариф не позволяет больше размещать объявления! Обновите ваш тариф.

source: Upgrade Package
ru_ru: Обновить тариф

source: Do you have an account?
ru_ru: Еще не зарегистрированы?

source: If you don't have an account you can create one below by entering your email address. Your account details will be confirmed via email. Otherwise you can
ru_ru: При отсутствии учетной записи вы можете создать ее ниже, указав свой адрес электронной почты. Данные учетной записи нужно подтвердить по электронной почте. В противном случае вы можете

source: Login here
ru_ru: Войдите здесь

source: Register here
ru_ru: Зарегистрируйтесь здесь

source: Enter your username
ru_ru: Введите имя пользователя

source: Enter your email address
ru_ru: Введите адрес электронной почты

source: Select Role
ru_ru: Выберите роль

source: Enter Your Username
ru_ru: Введите имя пользователя

source: Enter Your Password
ru_ru: Введите свой пароль

source: in
ru_ru: в

source: Search Parameters:
ru_ru: Параметры поиска:

source: Size
ru_ru: Размер

source: share
ru_ru: Поделиться

source: Eg: Equipment
ru_ru: Например: Оборудование

source: Grill - Gas
ru_ru: Гриль - Газ

source: Update Profile Picture
ru_ru: Обноить изображение профиля

source: *minimum 270px x 270px
ru_ru: *минимум 270px x 270px

source: Title / Position
ru_ru: Название / Должность

source: English, Spanish, French
ru_ru: Английский, испанский, французский

source: About me
ru_ru: Обо мне

source: Agency License
ru_ru: Лицензия агента

source: About Agency
ru_ru: Об агентстве

source: View Public Profile
ru_ru: Посмотреть профиль

source: Update Profile
ru_ru: Обновить профиль

source: Website URL
ru_ru: Ссылка на сайт

source: Change password
ru_ru: Изменить пароль

source: Old Password
ru_ru: Старый пароль

source: New Password
ru_ru: Новый пароль

source: Confirm New Password
ru_ru: Подтвердить новый пароль

source: Update Password
ru_ru: Обновить пароль

source: Account role
ru_ru: Роль учетной записи

source: Delete account
ru_ru: Удалить аккаунт

source: Delete My Account
ru_ru: Удалить свой аккаунт

source: Oops something went wrong.
ru_ru: Произошла ошибка.

source: Session key expired.
ru_ru: Время вашей сессии истекло.

source: Password has been changed, you can login now.
ru_ru: Ваш пароль был изменен. Вы можете войти в систему.

source: Log in | Register
ru_ru: Войти / Регистрация

source: New Password
ru_ru: Новый пароль

source: Confirm Password
ru_ru: Подтвердите новый пароль

source: No record found
ru_ru: Запись не найдена

source: Account Information
ru_ru: Информация о пользователе

source: Already have an account?
ru_ru: У Вас уже есть аккаунт?

source: Username *
ru_ru: Имя пользователя *

source: Email Address *
ru_ru: Адрес электронной почты *

source: Password *
ru_ru: Пароль *

source: Confirm Password *
ru_ru: Подтвердите пароль *

source: Done: Subscription will be cancelled at the end of current period
ru_ru: Важно: Подписка будет отменена в конце текущего периода

source: Cancel Stripe Subscription
ru_ru: Отменить подписку Stripe

source: Get Membership Plan
ru_ru: Подключить тарифный план

source: Search listing
ru_ru: Поиск объявлений
