Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Seller
ru_ru: Продавец

source: Manager
ru_ru: Менеджер

source: Agent Role
ru_ru: Роль Агента

source: Name for agent role
ru_ru: Название для роли агента

source: Default: Agent
ru_ru: По умолчанию: Агент

source: Agency Role
ru_ru: Роль Агентство

source: Name for agency role
ru_ru: Название для роли Агентство

source: Default: Agency
ru_ru: По умолчанию: Агентство

source: Owner Role
ru_ru: Роль Владелец

source: Name for owner role
ru_ru: Название для роли Владелец

source: Default: Owner
ru_ru: По умолчанию: Владелец

source: Buyer Role
ru_ru: Роль Покупатель

source: Name for buyer role
ru_ru: Название для роли Покупатель

source: Default: Buyer
ru_ru: По умолчанию: Покупатель

source: Seller Role
ru_ru: Роль Продавец

source: Name for seller role
ru_ru: Название для роли Продавец

source: Default: Seller
ru_ru: По умолчанию: Продавец

source: Manager Role
ru_ru: Роль Менеджер

source: Name for manager role
ru_ru: Название для роли Менеджер

source: Default: Manager
ru_ru: По умолчанию: Менеджер

source: Splash Page
ru_ru: Страница-заставка

source: Splash Page Layout
ru_ru: Макет страницы-заставки

source: Background Type
ru_ru: Тип фона

source: Navigation
ru_ru: Меню

source: Enable/Disable splash page navigation
ru_ru: Включить/выключить меню на странице-заставке

source: Overlay
ru_ru: Наложение

source: Enable/Disable splash page overlay
ru_ru: Включить/выключить наложение на странице-заставке

source: Overlay Image
ru_ru: Накладываемое изображение

source: You can find overlay images in images -> overlay directory
ru_ru: Вы можете найти наложения в изображениях > наложение

source: Opacity
ru_ru: Прозрачность

source: Overlay Opacity
ru_ru: Прозрачность подложки

source: Background Image Options
ru_ru: Параметры фонового изображения

source: The recommended image size in 2000 x 1000.
ru_ru: Рекомендуется размер изображения 2000 x 1000.

source: Background Slider Options
ru_ru: Настройки фона слайдера

source: Add/Edit Images
ru_ru: Добавить/редактировать изображения

source: Delay
ru_ru: Задержка

source: Default delay is 7000
ru_ru: Задержка по умолчанию 7000

source: Background Video Options
ru_ru: Настройки фонового видео

source: Upload video image
ru_ru: Загрузить изображение для обложки видео

source: Welcome Title
ru_ru: Заголовок для приветствия

source: Splash Page Title
ru_ru: Заголовок страницы

source: Enter title for splash page
ru_ru: Введите заголовок для страницы

source: Splash Page Subtitle
ru_ru: Подзаголовок страницы

source: Enter subtitle for splash page
ru_ru: Укажите подзаголовок для страницы

source: Social Media
ru_ru: Социальные сети

source: Enable/Disable social media
ru_ru: Включить/отключить социальные сети

source: Logo Link
ru_ru: Ссылка для логотипа

source: Splash Page Logo Link
ru_ru: Укажите ссылку

source: Enter Link
ru_ru: Введите ссылку

source: Price & Currency
ru_ru: Цена & Валюта

source: Currency Symbol
ru_ru: Символ валюты

source: Provide currency sign. For Example: $.
ru_ru: Укажите символ валюты. Например: $

source: Where to Show the currency?
ru_ru: Где отображать символ валюты?

source: Before
ru_ru: До

source: After
ru_ru: После

source: Number of decimal points?
ru_ru: Количество знаков после запятой?

source: Decimal Point Separator
ru_ru: Десятичный разделитель

source: Provide the decimal point separator. For Example: .
ru_ru: Использовать разделитель для десятых. Например: ,

source: Thousands Separator
ru_ru: Разделитель тысяч

source: Provide the thousands separator. For Example: ,
ru_ru: Использовать разделитель тысяч. Например: ,

source: Typography
ru_ru: Шрифты

source: Body
ru_ru: Основной шрифт

source: Select your custom font options for your main body font.
ru_ru: Выберите шрифт для основного текста.

source: Select your custom font options for your headers.
ru_ru: Выберите шрифт для шапки.

source: Mobile Menu
ru_ru: Мобильное меню

source: Select your custom font options for your mobile menu.
ru_ru: Выберите шрифт для мобильного меню.

source: Headings
ru_ru: Заголовки

source: Select your custom font options for headings ( h1, h2, h3, h3 etc ).
ru_ru: Выберите шрифт для заголовков ( h1, h2, h3, h3 и т.д.).

source: Styling
ru_ru: Внешний вид

source: Background Color
ru_ru: Цвет фона

source: Choose body background color
ru_ru: Выберите основной фоновый цвет

source: Primary Color
ru_ru: Основной цвет

source: Pick website primary color.
ru_ru: Выберите цвет.

source: Primary Hover Color
ru_ru: Цвет при наведении

source: Pick website primary hover color.
ru_ru: Выберите цвет.

source: Secondary Color
ru_ru: Вторичный цвет

source: Pick website secondary color.
ru_ru: Выберите цвет.

source: Secondary Hover Color
ru_ru: Вторичный цвет при наведении

source: Pick website secondary hover color.
ru_ru: Выберите цвет.

source: Select Header Type
ru_ru: Выберите тип шапки

source: Links color
ru_ru: Цвет ссылок

source: Links Hover color
ru_ru: Цвет ссылок при наведении

source: Links Hover Background color
ru_ru: Фоновый цвет ссылок при наведении

source: Choose Background Color For Top Area
ru_ru: Выберите фоновый цвет для верхней области

source: Choose Background Color For Menu Area
ru_ru: Выберите фоновый цвет для меню

source: Border
ru_ru: Рамка

source: Pick border for header version 3
ru_ru: Выберите рамку для версии шапки 3

source: Header Top Area
ru_ru: Верхняя область в шапке

source: Pick style for header top area
ru_ru: Выберите стиль для верхней области шапки

source: Pick header top area background color
ru_ru: Фоновый цвет верхней области в шапке

source: Text Color
ru_ru: Цвет текста

source: Pick header top area text color
ru_ru: Выберите цвет текста для верхней области в шапке

source: Icons Color
ru_ru: Цвет иконок

source: Pick header top area icons color
ru_ru: Выберите цвет иконок в верхней области в шапке

source: Menu Background Color
ru_ru: Цвет фона меню

source: Border Color
ru_ru: Цвет рамки

source: Pick create listing button style
ru_ru: Выберите стиль кнопки Добавить объявление

source: Button Text color
ru_ru: Цвет текста кнопки

source: Button Text Hover color
ru_ru: Цвет текста при наведении на кнопку

source: Button Color
ru_ru: Цвет кнопки

source: Pick button background color
ru_ru: Выберите фоновый цвет

source: Button Hover Color
ru_ru: Цвет кнопки при наведении

source: Pick button hover background color
ru_ru: Выберите фоновый цвет при наведении

source: Button Border
ru_ru: Цвет обводки

source: Button Border Hover Color
ru_ru: Цвет границы кнопки при наведении

source: Sub Menu Dropdown
ru_ru: Выпадающее подменю

source: Border color
ru_ru: Цвет рамки

source: Text color
ru_ru: Цвет текста

source: Transparent Header
ru_ru: Прозрачная шапка

source: Transparent Links color
ru_ru: Цвет ссылок

source: Transparent Links Hover color
ru_ru: Цвет ссылок при наведении

source: Bottom Border
ru_ru: Нижняя рамка

source: Bottom Border Color
ru_ru: Цвет нижней рамки

source: Pick background color for mobile menu
ru_ru: Выберите фоновый цвет для мобильного меню

source: Menu Button Color
ru_ru: Цвет кнопки меню

source: Pick color for mobile menu button
ru_ru: Выберите цвет для кнопки мобильного меню

source: Menu Button Color for Splash
ru_ru: Цвет кнопки меню для страницы-заставки

source: Pick color for mobile menu button for splash page
ru_ru: Выберите цвет для кнопки мобильного меню для страницы-заставки

source: Links Color
ru_ru: Цвет ссылок

source: Pick mobile menu links color
ru_ru: Выберите цвет для ссылок мобильного меню

source: Links Hover Color
ru_ru: Цвет ссылок при наведении

source: Pick mobile menu links hover color
ru_ru: Выберите цвет для ссылок при наведении для мобильного меню

source: Links Hover Background Color
ru_ru: Фоновый цвет ссылок при наведении

source: Pick mobile menu links hover background color
ru_ru: Выберите цвет.

source: Dropdown Links Color
ru_ru: Цвет ссылок для выпадающего меню

source: Pick mobile menu dropdown links color
ru_ru: Выберите цвет.

source: Dropdown Links Background Color
ru_ru: Фоновый цвет ссылок выпадающего мен

source: Pick mobile menu dropdown links background color
ru_ru: Выберите цвет.

source: Mobile navigation border
ru_ru: Параметры рамки

source: User Account Menu
ru_ru: Пользовательское меню

source: User dropdown menu after logged In
ru_ru: Выпадающее меню пользователя после того, как он вошел в систему

source: User dropdown sub menu after logged In
ru_ru: Выпадающее подменю пользователя после того, как он вошел в систему

source: Links Hover background color
ru_ru: Фоновый цвет ссылок при наведении

source: Dashboard Menu
ru_ru: Меню панели управления

source: Hover Color
ru_ru: Цвет при наведении

source: Sub Menu Background
ru_ru: Цвет фона подменю

source: Pick a background color for the advanced search (default: #ffffff).
ru_ru: Выберите фоновый цветдля расширенного поиска (по умолчанию: #ffffff)

source: Choose Borders Color for Form Fields
ru_ru: Выберите цвет рамки для полей формы

source: Pick text color like "other features" etc
ru_ru: Выберите цвет текста.

source: Search Button Background Color
ru_ru: Цвет фона кнопки поиска

source: Search Button Text Color
ru_ru: Цвет текста кнопки поиска

source: Search Button Border Color
ru_ru: Цвет рамки для кнопки

source: Advanced button color
ru_ru: Цвет кнопки для расширенного поиска

source: Open/Close Button Background Color
ru_ru: Фоновый цвет кнопки Открыть/Закрыть

source: Advanced search over headers map, video etc background color
ru_ru: Фоновый цвет расширенного поиска, который накладывается на карту в шапке, видео и т.д.

source: Open/Close Button Color
ru_ru: Цвет кнопки Открыть/Закрыть

source: Advanced search over headers map, video etc text color
ru_ru: Цвет текста расширенного поиска, который накладывается на карту в шапке, видео и т.д.

source: Featured Label
ru_ru: Надпись Рекомендуемое

source: Property Details Background Color
ru_ru: Фоновый цвет

source: Pick property details background color.
ru_ru: Выберите цвет фона

source: Footer
ru_ru: Футер

source: Pick footer background color
ru_ru: Выберите цвет

source: Footer Bottom Background Color
ru_ru: Фоновый цвет нижнего футера

source: Pick footer bottom background color
ru_ru: Выберите цвет фона для нижнего футера

source: Footer Border
ru_ru: Рамка футера

source: Footer bottom border top
ru_ru: Верхняя рамка для нижнего футера

source: Pick footer color
ru_ru: Выберите цвет

source: Pick footer hover color
ru_ru: Выберите цвет

source: Property Detail Page
ru_ru: Страница с деталями о недвижимости

source: Property top area.
ru_ru: Верхняя область

source: Property Top Area Default Active Tab
ru_ru: Активная вкладка в верхней области объявления

source: Image/Gallery
ru_ru: Галерея/Изображение

source: Map View
ru_ru: Просмотр карты

source: Street View
ru_ru: Просмотр улиц

source: Property Detail Nav
ru_ru: Навигация

source: Property detail page sticky navigation. only for Default layout
ru_ru: Прикрепленная навигация. Только для макета по умолчанию.

source: Do you want to receive the copy of message sent to agent ?
ru_ru: Вы хотите получить копию сообщения, отправляемого агенту?

source: Email address to receive message copy.
ru_ru: Адрес электронной почты для получения копии сообщения

source: This email address will receive a copy of message sent to agent from property detail page.
ru_ru: На этот адрес электронной почты, будет отправлена копия сообщения агенту, которое было отправлено на странице с деталями объявления.

source: Print Property
ru_ru: Печать объявления

source: Enable/Disable print property button
ru_ru: Включить/Отключить печать объявлений

source: Favorite Property
ru_ru: Добавление в Избранное

source: Enable/Disable favorite property button
ru_ru: Включить/Отключить добавление объявлений в избранное

source: Share Property
ru_ru: Кнопки шаринга

source: Enable/Disable share property button
ru_ru: Включить/выключить кнопки шаринга

source: Agent Contact Form in Sidebar ?
ru_ru: Отображать форму обратной связи с агентом в сайдбаре?

source: Agent Contact Form in Sidebar for Mobiles ?
ru_ru: Отображать форму обратной связи с агентом в сайдбаре для мобильных устройств?

source: Dark gradient overlay ?
ru_ru: Наложение темного градиента?

source: Remove dark gradient overlay over the featured image
ru_ru: Удалить наложение темного градиента над миниатюрой

source: Agent Forms
ru_ru: Обратная связь с агентом

source: Enable/Disable agent contact forms.
ru_ru: Включить/отключить формы обратной связи.

source: Documents Download
ru_ru: Скачивание документов

source: Enable/Disable documents download only for registers users.
ru_ru: Включить/выключить скачивание документов для зарегистрированных пользователей.

source: Layout Manager
ru_ru: Управление макетом

source: Multi Unit / Sub Listings
ru_ru: Дополнительные Размеры / Недвижимость

source: Details
ru_ru: Подробнее

source: Stats
ru_ru: Статистика

source: Agent bottom
ru_ru: Агент в нижней части

source: Near by Places
ru_ru: Места возле меня

source: Layout Manager Tabs
ru_ru: Управление вкладками

source: Layout Manager Luxury Homes
ru_ru: Уаправление макетом Роскошные дома

source: Description & Details
ru_ru: Описание & Подробности

source: Gallery
ru_ru: Галерея

source: Nearby
ru_ru: Поблизости

source: Agent Contact
ru_ru: Обратная связь с агентом

source: Stats Graph
ru_ru: Статистика в виде графика

source: Show Graph
ru_ru: Отображать график

source: Enable/Disable the display of number of view by day graphic.
ru_ru: Включить/выключить отображение количества просмотров в графике за день

source: Number of Days
ru_ru: Количество дней

source: How many days data will show ? Default: 14
ru_ru: За сколько дней показать данные? По умолчанию: 14

source: Graph Type
ru_ru: Тип графика

source: Select graph type
ru_ru: Выберите тип графика

source: Bar Chart
ru_ru: Гистограмма

source: Line Chart
ru_ru: Линейная диаграмма

source: Graph Background Color
ru_ru: Фоновый цвет графика

source: Graph Border Color
ru_ru: Цвет рамки графика

source: Enable/Disable walkscore on property detail page.
ru_ru: Включить/отключить walkscore на странице объявления.

source: Walkscore APi Key
ru_ru: Ключ API Walkscore

source: Walkscore info doesn't show if you don't add the API.
ru_ru: Информация не будет отображаться, если вы не укажете API.

source: Yelp Nearby Places
ru_ru: Yelp Ближайшие места

source: Enable/Disable yelp on property detail page.
ru_ru: Включить/отключить yelp на странице объявления.

source: Select Term
ru_ru: Выберите категории

source: Select yelp terms.
ru_ru: Выберите условия

source: Result Limit
ru_ru: Лимит результатов

source: Yelp result limit
ru_ru: Лимит результатов

source: Distance Unit
ru_ru: Единицы измерения расстояния

source: Yelp Distance Unit.
ru_ru: Единицы измерения расстояния Yelp.

source: Show/Hide Data
ru_ru: Отображение данных

source: Property Detail Data
ru_ru: Данные на странице с подробностями о недвижимости

source: Choose which data you want to hide on property detail page?
ru_ru: Выберите данные

source: Land Area
ru_ru: Площадь земельного участка

source: Updated Date
ru_ru: Дата обновления

source: Additional Details
ru_ru: Дополнительные подробности

source: Icons
ru_ru: Иконки

source: Icons for luxury home type property detail page
ru_ru: Иконки для страницы с подробностями типа роскошные дома

source: Upload icon for property ID.
ru_ru: Загрузите иконку для ID объявления.

source: Upload icon for bedrooms.
ru_ru: Загрузите иконку для спален.

source: Rooms
ru_ru: Комнаты

source: Upload icon for Rooms.
ru_ru: Загрузите иконку для комнат.

source: Upload icon for bathrooms.
ru_ru: Загрузите иконку для санузлов.

source: Upload icon for property size.
ru_ru: Загрузите иконку для площади недвижимости.

source: Land Size
ru_ru: Размер земельного участка

source: Upload icon for property land size.
ru_ru: Загрузите иконку для размера земельного участка.

source: Upload icon for garage size.
ru_ru: Загрузите иконку для размера гаража.

source: Upload icon for garage.
ru_ru: Загрузите иконку для гаража.

source: Upload icon for year built.
ru_ru: Загрузите иконку для года постройки.

source: Similar Properties
ru_ru: Похожие объявления

source: Enable/Disable similar properties on property detail page.
ru_ru: Включить/отключить похожие объявления на странице объявления.

source: Similer Type
ru_ru: Признак сходства

source: Select type for similer properties.
ru_ru: Выберите тип сходства.

source: Property Feature
ru_ru: Особенность

source: Property Status
ru_ru: Статус недвижимости

source: Property City
ru_ru: Город

source: Property Label
ru_ru: Надпись

source: Similer View
ru_ru: Просмотр в виде

source: Select view for similer properties.
ru_ru: Выберите тип отображения похожих объявлений

source: Properties Count
ru_ru: Количество объявлений

source: Select count for similer properties.
ru_ru: Выберите количество похожих объявлений

source: Gallery Slider
ru_ru: Слайдер галереи

source: Auto Play
ru_ru: Автозапуск

source: Reviews & Rating
ru_ru: Отзывы & Оценки

source: Review & Ratings
ru_ru: Отзывы & Оценки

source: Review & Ratings Approved by Admin
ru_ru: Отзывы и оценки должны утверждаться администратором

source: Direct Messages
ru_ru: Прямые сообщения

source: Enable/Disable direct messages on property detail page, if it enable then logged in user will be able to send direct messages
ru_ru: Включить/выключить прямые сообщения на странице с деталями о недвижимости, если включено, то тогда пользователь после авторизации сможет отправлять прямые сообщения.

source: Print Property Logo
ru_ru: Логотип на странице печати

source: Upload your custom site logo for print property.
ru_ru: Загрузите логотип.

source: Property Agent
ru_ru: Агент объявления

source: Property Additional Details
ru_ru: Дополнительные подробности

source: Gallery Images
ru_ru: Галерея изображений

source: Add Property Options
ru_ru: Добавление объявлений

source: Multi Agents
ru_ru: Мульти агенты

source: Enable/Disable multi agents
ru_ru: Включить/выключить мульти агентов

source: Description & Price
ru_ru: Описание & Цена

source: Property Media
ru_ru: Медиафайлы

source: Property features
ru_ru: Особенности недвижимости

source: Property location
ru_ru: Месторасположение недвижимости

source: Show Calender for Year Built Field ?
ru_ru: Показать календарь в поле Год постройки?

source: Show dropdowns for Property Location ?
ru_ru: Отображать выбор местоположения в виде выпадающего меню?

source: Show dropdowns for Property Location ( City, Neighborhood, County/state, country ) ?
ru_ru: Отображать выбор местоположения в виде выпадающего меню (Город, Окрестности, Страна/Регион, страна)?

source: Default area prefix
ru_ru: Единицы измерения размера площади

source: Default option for area prefix.
ru_ru: Укажите ед.изм.

source: Allow user to change area prefix?
ru_ru: Разрешить пользователям выбирать единицы измерения площади?

source: Maximum Images
ru_ru: Максимальное количество изображений

source: Maximum images allow for single property.
ru_ru: Максимальное количество изображений для одного объявления.

source: Maximum File Size
ru_ru: Максимальный размер файла

source: Maximum upload image size. For example 10kb, 500kb, 1mb, 10m, 100mb
ru_ru: Максимальный размер изображений для загрузки. Например: 10kb, 500kb, 1mb, 10m, 100mb

source: Show/Hide Fields
ru_ru: Показать/Скрыть поля

source: Submit Form Fields
ru_ru: Поля формы отправки объявления

source: Choose which fields you want to hide on add property page?
ru_ru: Выберите поля, которые вы хотите скрыть на странице добавления объявления

source: Price Prefix (ex: Start From)
ru_ru: Префикс перед ценой (напр. Начиная с)

source: Video Url
ru_ru: Ссылка на видео

source: Postal Code / Zip
ru_ru: Почтовый индекс

source: County / State
ru_ru: Страна / Регион

source: Required Fields
ru_ru: Обязательные поля

source: Make add property fields required.
ru_ru: Выберите обязательные поля.

source: Map Address
ru_ru: Адрес на карте

source: Invoice Options
ru_ru: Параметры счета

source: Upload company logo for invoices.
ru_ru: Загрузите логотип компании для счетов

source: Enter company full name
ru_ru: Введите название компании

source: Company Address
ru_ru: Адрес компании

source: Enter company full address
ru_ru: Полный адрес компании

source: Company Phone
ru_ru: Телефон компании

source: Additional Info
ru_ru: Дополнительная информация

source: Thank You text
ru_ru: Текст Спасибо Вам

source: Enable contact form 7 for property detail page forms ?
ru_ru: Включить плагин contact form 7 для отображения форм на странице отдельного объявления?

source: Agent Contact Form
ru_ru: Контактная форма агента

source: Enter contact form 7 shortcode for agent form above image, sidebar and property gallery lightbox.
ru_ru: Укажите шорткод contact form 7 для формы обратной связи с агентом, сайдбара и галереи изображений объявления в окне лайтбокс.

source: Agent Contact Form Bottom
ru_ru: Форма обратной связи с агентом в нижней части

source: Enter contact form 7 shortcode for agent form in property detail page bottom.
ru_ru: Укажите шорткод contact form 7 для формы обратной связи с агентом внизу страницы отдельного объявления.

source: Enable contact form 7 for agent detail page ?
ru_ru: Включить плагин contact form 7 для отображения формы на странице подробной информации о агенте?

source: Agent Detail Form
ru_ru: Форма обратной связи с агентом

source: Enter contact form 7 shortcode for agent detail page.
ru_ru: Укажите шорткод contact form 7 для страницы с подробной информацией о агенте.

source: Property Lightbox
ru_ru: Настройки лайтбокс

source: Show Agent Contact Form ?
ru_ru: Показать форму обратной связи с агентом?

source: Agent contact form on lightbox
ru_ru: Форма обратной связи агента отображается в виде всплывающего окна

source: Lightbox Logo
ru_ru: Логотип в окне лайтбокс

source: Upload logo for lightbox.
ru_ru: Загрузите логотип для окна лайтбокс

source: Payment & Membership
ru_ru: Оплата & Членство

source: Submited Listings Should be Approved by Admin?
ru_ru: Предлагаемые объявления должны быть одобрены администратором?

source: Edit Listings Should be Approved by Admin?
ru_ru: Отредактированное объявление должно быть одобрено администратором?

source: Enable Paid Submission
ru_ru: Включить платное размещение

source: Free ( Pay for Featured )
ru_ru: Бесплатно (Оплата за попадание в Рекомендуемое)

source: Per Listing
ru_ru: За размещение

source: Membership
ru_ru: Членство

source: Enable Auto Recurring
ru_ru: Включить автоматические периодические платежи

source: Enable auto recurring for paypal & stripe.
ru_ru: Включить периодические платежи через paypal & stripe.

source: Expire Days
ru_ru: Срок действия

source: Number of Expire Days
ru_ru: Количество дней

source: Currency For Paid Submission
ru_ru: Стоимость платного размещения

source: Price Per Submission
ru_ru: Цена за размещение

source: Price To Make Listing Featured
ru_ru: Стоимость возможности сделать объявление Рекомендуемым

source: Paypal, Stripe and 2Checkout Api
ru_ru: Paypal, Stripe и 2Checkout Api

source: Sandbox = test API. LIVE = real payments API
ru_ru: Sandbox = тестирование платежей. LIVE = рабочая среда

source: Update PayPal, Stripe and 2Checkout settings according to API type selection
ru_ru: Обновите настройки PayPal, Stripe и 2Checkout в зависимости от выбора типа API

source: Paypal Settings
ru_ru: Настройки Paypal

source: Enable Paypal
ru_ru: Включить PayPal

source: Paypal Client Secret Key
ru_ru: Секретный ключ Paypal

source: Paypal API Username
ru_ru: Имя пользователя PayPal API

source: Paypal API Password
ru_ru: Пароль PayPal API

source: Paypal API Signature
ru_ru: Сигнатура PayPal API

source: Paypal Receiving Email
ru_ru: Почта получения Paypal

source: Stripe Settings
ru_ru: Настройки Stripe

source: Enable Stripe
ru_ru: Включить Stripe
