Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Left Sidebar
ru_ru: Левый сайдбар

source: Choose page Sidebar
ru_ru: Выберите сайдбар для страницы

source: Page Background
ru_ru: Фон страницы

source: Choose page background
ru_ru: Выберите фоновое изображение для страницы

source: Page Header Options
ru_ru: Параметры заголовка страницы

source: Header Type
ru_ru: Тип шапки

source: Properties Slider
ru_ru: Слайдер объявлений

source: Properties Google Map
ru_ru: Недвижимость на карте

source: Image
ru_ru: Изображение

source: Choose page header type
ru_ru: Выберите тип шапки страницы

source: Full Screen
ru_ru: На весь экран

source: If "Yes" it will fit according to screen size
ru_ru: Если "Да", это будет соответствовать размерам экрана

source: Full Screen Type
ru_ru: Тип режима на весь экран

source: Screen fix
ru_ru: Фиксированный

source: Auto fix
ru_ru: Автоматически

source: Subtitle
ru_ru: Подзаголовок

source: Show Search
ru_ru: Отображать форму поиска

source: Select an Slider
ru_ru: Выберите слайдер

source: Image Height
ru_ru: Высота изображения

source: Default 600px
ru_ru: По умолчанию 600px

source: Overlay Color
ru_ru: Цвет наложения

source: Overlay Color Opacity
ru_ru: Прозрачность цвета при наложении

source: MP4 File
ru_ru: Файл MP4

source: WEBM File
ru_ru: Файл WEBM

source: OGV File
ru_ru: Файл OGV

source: Video Overlay
ru_ru: Накладываемое видео

source: Overlay Image
ru_ru: Накладываемое изображение

source: Video Image
ru_ru: Обложка для видео

source: Select City
ru_ru: Выберите город

source: Choose city for proeprties on map header, you can select multiple cities or keep all un-select to show from all cities
ru_ru: Выберите город для объявлений на карте в шапке, вы можете выбрать несколько городов или ничего не выбирать, чтобы отображать все города

source: Page Navigation Options
ru_ru: Настройки меню

source: Main Menu Transparent ?
ru_ru: Главное меню прозрачное?

source: Will only work with header 4, you can choose header 4 from theme options
ru_ru: Будет работать только с шапкой 4, вы можете использовать шапку 4 в настройках темы

source: Gallery Format
ru_ru: формат Галерея

source: Upload Gallery Images:
ru_ru: Добавить изображения в галерею:

source: Video Format
ru_ru: Формат видео

source: Add video page url:
ru_ru: Укажите ссылку на видео:

source: - For exmaple https://vimeo.com/120596335
ru_ru: - напр.: https://vimeo.com/120596335

source: Audio Format
ru_ru: Формат аудио

source: Add SoundCloud Audio:
ru_ru: Добавить аудиоплеер от SoundCloud:

source: - Paste page URL from SoundCloud
ru_ru: - Вставьте ссылку на страницу Soundcloud

source: Global ( As theme options settings )
ru_ru: Глобально (как указано в настройках темы)

source: Custom Settings for this Page
ru_ru: Пользовательские настройки для этой страницы

source: Search Options
ru_ru: Параметры поиска

source: Hide for This Page
ru_ru: Скрыть для этой страницы

source: Show for This Page
ru_ru: Показать на этой странице

source: Hide but show on scroll
ru_ru: Скрыть, но отображать при прокрутке

source: Search Position
ru_ru: Расположение поиска

source: Under Navigation
ru_ru: Под меню

source: Under Banners ( Sliders, Map, Video etc )
ru_ru: Под баннерами (слайдеры, Карта, Видео и т.д.)

source: Testimonial Details
ru_ru: Подробности об отзыве

source: Testimonial Text
ru_ru: Текст отзыва

source: Write a testimonial into the textarea.
ru_ru: Напишите отзыв в текстовом поле.

source: By who?
ru_ru: Кто?

source: Name of the client who gave feedback
ru_ru: Имя человека, который оставил отзыв

source: Position
ru_ru: Должность

source: Photo
ru_ru: Фото

source: Partner Details
ru_ru: Подробнее о партнере

source: Partner website address
ru_ru: Адрес вебсайта партнера

source: Enter website address
ru_ru: Введите адрес вебсайта

source: Agency Information
ru_ru: Информация об агентстве

source: Enter email address
ru_ru: Пожалуйста, введите адрес электронной почты

source: Fax
ru_ru: Телефон 2

source: Licenses
ru_ru: Лицензии

source: Website Url
ru_ru: Ссылка на сайт

source: Provide website url.
ru_ru: Укажите ссылку на сайт

source: Agency Location
ru_ru: Расположение агентства

source: Leave it empty if you want to hide map on agency detail page.
ru_ru: Оставьте пустым, если хотите скрыть карту на странице с подробной информацией об агентстве.

source: Agency Location at Google Map*
ru_ru: Расположение агентства на карте*

source: Drag the google map marker to point your agency location. You can also use the address field above to search for your agency.
ru_ru: Установите на карте маркер, чтобы показать где находится агентство. Вы также можете указать адрес, чтобы найти место на карте.

source: Paid Submission
ru_ru: Платное размещение

source: Invoice Details
ru_ru: Подробности счета

source: Payment Status
ru_ru: Статус оплаты

source: Paid Submission is disabled
ru_ru: Платное размещение отключено

source: Payment Status:
ru_ru: Статус платежа:

source: Change Payment Status:
ru_ru: Изменить статус платежа:

source: Show Specific Sidebar?
ru_ru: Отображать определенный сайдбар?

source: Select Sidebar
ru_ru: Выберите сайдбар

source: Wire Payment Received - Activate the purchase
ru_ru: Получен денежный перевод - Активировать покупку

source: Invoice ID:
ru_ru: Номер счета:

source: Billing For:
ru_ru: Оплата за:

source: Billing Type:
ru_ru: Тип платежа:

source: Payment Method:
ru_ru: Способ оплаты:

source: Item ID (Listing or Package id ):
ru_ru: ID (id пакета или объявления):

source: Item Price:
ru_ru: Цена:

source: Purchase Date:
ru_ru: Дата покупки:

source: Username ( Buyer Name ):
ru_ru: Имя пользователя (покупатель):

source: Email Address:
ru_ru: Адрес электронной почты:

source: User ID ( Buyer ):
ru_ru: ID пользователя (покупателя):

source: Paypal - Reccuring Payment ID:
ru_ru: Paypal - ID периодического платежа:

source: Username:
ru_ru: Имя пользователя:

source: Package:
ru_ru: Тариф:

source: Listings available:
ru_ru: Доступные объявления:

source: Featured Listings available:
ru_ru: Доступные рекомендуемые объявления:

source: Package Activation:
ru_ru: Активация тарифа:

source: Expire Date:
ru_ru: Срок действия до:

source: Which city has this area?
ru_ru: Какой город из этой области?

source: Select city which has this area.
ru_ru: Выберите город, который принадлежит области

source: Which state has this city?
ru_ru: Какой город из этого региона?

source: Select state which has this city.
ru_ru: Выберите регион для этого города.

source: Global Color
ru_ru: Глобальный цвет

source: Inherit from default accent color
ru_ru: Наследовать контрастный цвет по умолчанию

source: Custom
ru_ru: Произвольно

source: Choose color
ru_ru: Выберите цвет

source: Recently used
ru_ru: Недавно использованные

source: Color
ru_ru: Цвет

source: Which country has this state?
ru_ru: В какой стране этот регион?

source: Select country which has this state.
ru_ru: Выберите страну.

source: Theme Options
ru_ru: Настройки темы

source: Options Options
ru_ru: Настройки темы

source: Support
ru_ru: Поддержка

source: Select default country
ru_ru: Выберите страну по умолчанию

source: Language for datepicker
ru_ru: Язык выбора даты

source: This applies for the calendar field type available for properties.
ru_ru: Это относится к календарю объявлений.

source: Agent Name
ru_ru: Имя агента

source: Enable/Disable agent name info on grid/list view
ru_ru: Включить/выключить отображение имени агента в сетке/списке объявлений

source: Enabled
ru_ru: Включено

source: Disabled
ru_ru: Отключено

source: Enable/Disable date info on grid/list view
ru_ru: Включить/выключить отображение даты в сетке/списке объявлений

source: Photos Count
ru_ru: Количество фото

source: Enable/Disable photo count info on grid/list view
ru_ru: Включить/выключить отображение количества фото в сетке/списке объявлений

source: Enable/Disable property compare
ru_ru: Включить/Отключить сравнение объявлений

source: Enable/Disable property favorite
ru_ru: Включить/Отключить добавление объявлений в избранное

source: Block Users Admin Access?
ru_ru: Блокировать доступ к админ-панели?

source: Restrict user admin panel access
ru_ru: Ограничение доступа к админке

source: Auto Generate Property ID ?
ru_ru: Автогенерация ID недвижимости?

source: Enable/Disable auto generate property id
ru_ru: Включите/выключите

source: Measurement Unit Globally
ru_ru: Глобальная единица измерения

source: Enable/Disable property measurement unit globally, it will overwrite measurement unit added for single properties
ru_ru: Этот параметр перезапишет единицы измерения указанные для отдельных объявлений.

source: Measurement Unit
ru_ru: Единица измерения

source: Select the measurement unit you will use on the website
ru_ru: Выберите единицу измерения

source: Advanced Search Measurement Unit
ru_ru: Единица измерения для расширенного поиска

source: Select the measurement unit for advanced searches
ru_ru: Выберите единицу измерения

source: Square Feet Text
ru_ru: Текст Квадратный фут

source: Enter text for square feet
ru_ru: Укажите текст

source: Square Meters Text
ru_ru: Текст Квадратные метры

source: Enter text for square meters
ru_ru: Укажите текст

source: Property ID Prefix
ru_ru: Префикс для ID недвижимости

source: Enter prefix for property id, leave empty if you don't want to show prefix. Example HZ-
ru_ru: Укажите префикс для объявления, оставьте пустым если не хотите отображать префикс. Например, HZ-

source: Video Loop
ru_ru: Цикл видео

source: Enable/Disable video loop on splash page and video header
ru_ru: Включить/выключить зацикливание видео на странице-заставке и видео в шапке

source: Video Audio
ru_ru: Видео / Аудио

source: Enable/Disable video audio on splash page and video header
ru_ru: Включить/выключить аудио и видео на странице-заставке и видео в шапке

source: Images overlay ?
ru_ru: Наложение изображения?

source: Remove dark gradient overlay over the images
ru_ru: Удалить наложение темного градиента над изображениями

source: Breadcrumb?
ru_ru: Хлебные крошки?

source: Enable/Disable breadcrumb
ru_ru: Включить/отключить хлебные крошки

source: Scroll To Top?
ru_ru: Кнопка Наверх

source: Enable/Disable Scroll to top
ru_ru: Включить или отключить кнопку Наверх

source: Sticky Sidebar
ru_ru: Фиксированный сайдбар

source: Choose which sidebars you want to be sticky?
ru_ru: Выберите сайдбар для отображения

source: Default Sidebar
ru_ru: Сайдбар по умолчанию

source: Property listings
ru_ru: Объявления недвижимости

source: Single Property
ru_ru: Отдельное объявление

source: Agent Sidebar
ru_ru: Сайдбар агента

source: Agency Sidebar
ru_ru: Сайдбар агентства

source: Search Sidebar
ru_ru: Сайдбар поиска

source: Create listing Sidebar
ru_ru: Создать сайдбар объявления

source: Logos & Favicon
ru_ru: Логотип & Иконка сайта

source: Logo
ru_ru: Логотип

source: Upload your custom site logo.
ru_ru: Загрузите логотип.

source: Retina Logo
ru_ru: Логотип Ретина

source: Upload your retina logo (optional).
ru_ru: Загрузите логотип для отображения на Ретина-дисплеях.

source: Mobile Logo
ru_ru: Логотип для отображения на мобильных устройствах

source: Upload your custom site logo for mobiles.
ru_ru: Загрузите логотип.

source: Mobile Retina Logo
ru_ru: Логотип Ретина для мобильных устройств

source: Upload your retina logo for mobiles (optional).
ru_ru: Загрузите логотип для отображения на Ретина-дисплеях

source: Logo Splash & Transparent Header
ru_ru: Логотип для страницы-заставки и прозрачной шапки

source: Upload your custom logo for splash page and transparent header.
ru_ru: Загрузите логотип для страницы-заставки и прозрачной шапки.

source: Retina Logo Splash & Transparent Header
ru_ru: Логотип ретина для страницы-заставки и прозрачной шапки

source: Upload your retina logo for splash page and transparent header (optional).
ru_ru: Загрузите логотип ретина для страницы-заставки и прозрачной шапки.

source: Mobile Logo Splash
ru_ru: Логотип на мобильных устройствах для страницы-заставки

source: Upload your custom logo for mobile splash page.
ru_ru: Загрузите логотип.

source: Mobile Retina Logo Splash
ru_ru: Логотип Ретина на мобильных устройствах для страницы-заставки

source: Upload your retina logo for mobile splash page(optional).
ru_ru: Загрузите логотип.

source: Desktop logo (Width/Height) Option
ru_ru: Логотип для ПК (ширина/высота)

source: Tablet & Mobile logo (Width/Height) Option
ru_ru: Логотип для Планшетов/мобильных телефонов (ширина/высота)

source: Standard Logo Height
ru_ru: Высота стандартного логотипа

source: Enter your standard logo height. Used for retina logo.
ru_ru: Укажите стандартную высоту логотипа. Используется для логотипа Ретина.

source: Standard Logo Width
ru_ru: Ширина стандартного логотипа

source: Enter your standard logo width. Used for retina logo.
ru_ru: Укажите стандартную ширину логотипа. Используется для логотипа Ретина.

source: Favicon
ru_ru: Иконка сайта

source: Upload your custom site favicon.
ru_ru: Загрузите иконку сайта.

source: Apple iPhone Icon
ru_ru: Иконка сайта Apple iPhone

source: Upload your custom iPhone icon (57px by 57px).
ru_ru: Загрузите иконку сайта (57px или 57px)

source: Apple iPhone Retina Icon
ru_ru: Иконка для Apple iPhone Retina

source: Upload your custom iPhone retina icon (114px by 114px).
ru_ru: Загрузите иконку сайта (114px или 114px)

source: Apple iPad Icon
ru_ru: Иконка Apple iPad

source: Upload your custom iPad icon (72px by 72px).
ru_ru: Загрузите иконку сайта (72px или 72px)

source: Apple iPad Retina Icon
ru_ru: Иконка для Apple iPad Retina

source: Upload your custom iPad retina icon (144px by 144px).
ru_ru: Загрузите иконку сайта (114px или 114px)

source: Headers
ru_ru: Шапка

source: Style
ru_ru: Стиль

source: Select header style
ru_ru: Выберите стиль шапки

source: One
ru_ru: Один

source: Two
ru_ru: Два

source: Three
ru_ru: Три

source: Four
ru_ru: Четыре

source: Boxed
ru_ru: Блочный

source: Full Width
ru_ru: На всю ширину области контента

source: Navigation Align
ru_ru: Выравнивание навигации

source: Select navigation align
ru_ru: Выберите выравнивание для меню

source: Left Align
ru_ru: Выравнивание слева

source: Right Align
ru_ru: Выравнивание справа

source: Sticky Menu
ru_ru: Прикрепленное меню

source: Enable/Disable sticky menu
ru_ru: Включить или выключить прикрепленное меню

source: Mobile Sticky Menu
ru_ru: Прикрепленное меню для мобильных устройств

source: Enable/Disable sticky menu in mobiles
ru_ru: Включить или выключить

source: Call Us
ru_ru: Позвоните нам

source: Call us number in header
ru_ru: Номер телефона в шапке

source: Enable/Disable call us in header
ru_ru: Включить или отключить номер телефона в шапке

source: Upload image
ru_ru: Загрузите изображение

source: Recommended size 85 x 85
ru_ru: Рекомендуемый размер 85 х 85

source: Text
ru_ru: Текст

source: Contact Info
ru_ru: Контактная информация

source: Enable/Disable Contact Info
ru_ru: Показывать/скрыть контактную информацию

source: Contact Info Icon
ru_ru: Иконка для контактной информации

source: Font Awesome Icon
ru_ru: Иконка-шрифт

source: Enable/Disable Address
ru_ru: Включить/отключить адрес

source: Address Icon
ru_ru: Иконка для адреса

source: Line 1
ru_ru: Строка 1

source: Line 2
ru_ru: Строка 2

source: Office Timing
ru_ru: График работы

source: Enable/Disable Office Timing
ru_ru: Включить/Выключить график работы

source: Icon
ru_ru: Иконка

source: Opening Hours
ru_ru: График работы

source: Opening Days
ru_ru: Рабочие дни

source: Enable/Disable Search
ru_ru: Включить/выключить поиск

source: Search Style
ru_ru: Стиль поиска

source: Style One
ru_ru: Стиль 1

source: Style Two
ru_ru: Стиль 2

source: Select search style
ru_ru: Выберите стиль

source: Search Width
ru_ru: Ширина поля поиска

source: Select search width
ru_ru: Выберите ширину поиска

source: Search Position
ru_ru: Расположение поиска

source: Under banner ( Slider, Map etc )
ru_ru: Под баннером (Слайдер, Карта и т.д.)

source: Select search position
ru_ru: Расположение поиска

source: Search Pages
ru_ru: Поиск страниц

source: Only Homepage
ru_ru: Только на главной странице

source: Homepage + Inner Pages
ru_ru: Главная страница + внутренние страницы

source: Only Inner Pages
ru_ru: Только внутренние страницы

source: Select on which pages you want to show search
ru_ru: На каких страницах отображать поиск

source: Sticky Advanced Search
ru_ru: Прикрепленный расширенный поиск

source: Enable/Disable advnaced search sticky
ru_ru: Включить/выключить прикрепленный расширенный поиск

source: Note: will only work when main menu sticky disabled
ru_ru: Примечание: будет работать только тогда, когда отключено прикрепленное главное меню

source: Sticky Mobile
ru_ru: Прикрепленная шапка для мобильных устройств

source: Enable/Disable advnaced search sticky on mobiles
ru_ru: Включить/выключить прикрепленный расширенный поиск на мобильных устройствах

source: Note: will only work when mobile menu sticky disabled
ru_ru: Примечание: будет работать только тогда, когда отключено прикрепленное мобильное меню

source: Social
ru_ru: Социальное

source: Enable/Disable header social media
ru_ru: Включить / отключить социальные сети

source: Only for header style two, three and top bar
ru_ru: Только для стилей шапки два, три и верхней панели

source: Enter facebook profile url
ru_ru: Укажите ссылку на ваш профиль в Facebook

source: Enter twitter profile url
ru_ru: Укажите ссылку на ваш профиль в twitter

source: Enter google plus profile url
ru_ru: Укажите ссылку на ваш профиль в Google+

source: Enter linked in profile url
ru_ru: Укажите ссылку на ваш профиль в Linkedin

source: Enter Instagram profile url
ru_ru: Укажите ссылку на профиль в Instagram

source: Enter Pinterest profile url
ru_ru: Ссылка на профиль в Pinterest

source: Enter Yelp profile url
ru_ru: Введите ссылку на профиль Yelp

source: Create Listing Button
ru_ru: Кнопка Добавить объявление

source: Enable/Disable create lising button
ru_ru: Включить /Отключить кнопку Добавить объявление

source: Create Listing
ru_ru: Добавить объявление

source: Header create listing button required login or not
ru_ru: Для использования кнопки Добавить объявление в шапке вход обязателен или нет

source: Top Bar
ru_ru: Верхняя панель

source: Enable/Disable header top bar
ru_ru: Включить/отключить верхнюю панель в шапке

source: Hide Top Bar in Mobile?
ru_ru: Скрыть верхнюю панель в мобильной версии?

source: Top Bar Left Area
ru_ru: Верхняя панель слева

source: What would you like to show on top bar left area.
ru_ru: Что вы хотите отображать в верхней панели слева.

source: Nothing
ru_ru: Ничего

source: Menu ( Create and assing menu under Appearance -> Menus )
ru_ru: Меню (создайте и назначьте меню в разделе Внешний вид - Меню)

source: Social Icons
ru_ru: Социальные иконки

source: Contact Info + Social Icons
ru_ru: Социальные иконки + контакты

source: Slogan
ru_ru: Описание

source: Currency Switcher + Area Switcher
ru_ru: Переключатель валют + Переключатель площади

source: Top Bar Right Area
ru_ru: Верхняя панель справа

source: What would you like to show on top bar right area.
ru_ru: Что вы хотите отображать в верхней панели справа.

source: Enter website slogan
ru_ru: Укажите текст описания

source: Currency Switcher
ru_ru: Переключатель валют

source: Enable/Disable currency switcher in top bar
ru_ru: Включить/отключить переключатель валют в верхней панели

source: About WP Currencies
ru_ru: Об WP Currencies

source: Please find full list of available currencies at <a target="_blank" href="https://openexchangerates.org/currencies">https://openexchangerates.org/currencies</a><br/>wp-currencies plugin is required - https://wordpress.org/plugins/wp-currencies/
ru_ru: Вы можете найти полный список доступных валют здесь: <a target="_blank" href="https://openexchangerates.org/currencies">https://openexchangerates.org/currencies</a><br/>wp-также необходим плагин - https://wordpress.org/plugins/wp-currencies/

source: Base Currency
ru_ru: Основная валюта

source: Please select base currency which will use as base currency for all conversions.
ru_ru: Пожалуйста, выберите основную валюту, которая будет использоваться в качестве основной валюты для всех конвертаций.

source: Your Supported Currencies.
ru_ru: Поддерживаемые валюты

source: Please provide comma separated currencies code in Capital Letters.
ru_ru: Укажите через запятую коды валют (заглавными буквами).

source: Expiry time
ru_ru: Время окончания

source: Select expiry time for selected currency.
ru_ru: Выберите время окончания для переключаемой валюты.

source: One Hour
ru_ru: Один час

source: One Day
ru_ru: Один день

source: One Week
ru_ru: Одна неделя

source: One Month
ru_ru: Один месяц

source: Area Switcher
ru_ru: Переключатель

source: Enable/Disable area switcher in top bar
ru_ru: Включить/отключить переключатель площади в верхней панели

source: Base Area
ru_ru: Единицы измерения площади

source: Selected area will be used as base area for all conversions.
ru_ru: Выберите основную единицу измерения площади.

source: Login & Register
ru_ru: Войти & Регистрация

source: Enable/Disable login register in header menu
ru_ru: Включить/выключить в шапке ссылки для входа и регистрации

source: Frontend register user as agent or agency
ru_ru: Регистрация пользователя как агента или агентства

source: If set to "Yes" then every user register from front-end role Agent will be auto create in agent custom post type and role Agency will be auto create in agency custom post type
ru_ru: Если Да, то для каждой роли будет создан свой профиль.

source: Users can type the password on registration form
ru_ru: Пользователи могут ввести пароль в регистрационную форму

source: If no, users will get the auto generated password via email
ru_ru: Если нет, пользователи получат автоматически сгенерированный пароль по электронной почте

source: After Login Redirect Page
ru_ru: Перенаправление после авторизации

source: Current Page
ru_ru: Текущая страница

source: Different Page
ru_ru: Другая страница

source: Enter Redirect Page Link
ru_ru: Страница перенаправления

source: This must be a URL.
ru_ru: Это должен быть URL.

source: Terms & Conditions
ru_ru: Условия & Правила

source: Select terms & conditions page
ru_ru: Страница с условиями и правилами

source: Allow login via Facebook ?
ru_ru: Разрешить вход через Facebook ?

source: Facebook Api key
ru_ru: Ключ Facebook Api

source: Facebook Api key for facebook login
ru_ru: Ключ Facebook Api для авторизации через facebook

source: Facebook Secret Code
ru_ru: Секретный код Facebook

source: Facebook secret code for facebook login
ru_ru: Секретный код Facebook для авторизации через facebook

source: Allow login via Yahoo ?
ru_ru: Разрешить вход через Yahoo ?

source: Allow login via Google ?
ru_ru: Разрешить вход через Google ?

source: Google Api key
ru_ru: Ключ Google API

source: Google Api key for google login
ru_ru: Ключ Google API для авторизации через Google

source: Google oAuth client id for google login
ru_ru: Ваш ID Google OAuth client для авторизации через Google

source: Google client secret code for google login
ru_ru: Google Client Secret для авторизации через Google

source: User Roles
ru_ru: Роли пользователей

source: Enable user roles on regsiter form
ru_ru: Включить пользовательские роли в форме регистрации

source: Roles on regsiter form
ru_ru: Роли для формы регистрации

source: Enable user roles on profile page
ru_ru: Включить пользовательские роли на странице профиля

source: Roles on user profile page which will account user to change his role
ru_ru: Роли в профиле пользователя, что даст возможность изменить роль

source: Enable/Disable Roles
ru_ru: Включить/Выключить роли

source: Choose which roles you want to be disable?
ru_ru: Выберите, какие роли вы хотите отключить?

source: Agent
ru_ru: Агент

source: Agency
ru_ru: Агентство

source: Owner
ru_ru: Владелец

source: Buyer
ru_ru: Покупатель
