Repository: msn60/houzez-theme
Catalog: houzez/languages/*.po
Languages: ru_ru

source: Sorry No Result Found
ru_ru: Извините! Результаты отсутствуют.

source: &larr; Older Comments
ru_ru: &larr; Старые комментарии

source: Newer Comments &rarr;
ru_ru: Новые комментарии &rarr;

source: Comments are closed.
ru_ru: Комментарии закрыты

source: Ready to publish your first post? <a href="%1$s">Get started here</a>
ru_ru: Готовы опубликовать свою первую запись? <a href="%1$s">Нажмите здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничего не соответствует вашим критериям поиска. Пожалуйста, попробуйте еще раз используя другие ключевые слова.

source: It seems we cannot find what you are looking for. Perhaps searching can help.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск может помочь.

source: Pages:
ru_ru: Страницы:

source: Page
ru_ru: Страница

source: Install Required Plugins
ru_ru: Установите необходимые плагины

source: Install Plugins
ru_ru: Установка плагинов

source: Installing Plugin: %s
ru_ru: Установка плагина: %s

source: Updating Plugin: %s
ru_ru: Обновление плагина: %s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с API плагина.

source: Return to Required Plugins Installer
ru_ru: Вернуться к Установка плагинов

source: Return to the Dashboard
ru_ru: Вернуться в кабинет

source: Plugin activated successfully.
ru_ru: Плагин успешно активирован.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s

source: Dismiss this notice
ru_ru: Закрыть это уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Есть один или несколько обязательных или рекомендуемых плагинов, которые нужно установить, обновить или активировать.

source: TGMPA v%s
ru_ru: TGMPA версия %s

source: Required
ru_ru: Обязательно

source: Recommended
ru_ru: Рекомендуем

source: WordPress Repository
ru_ru: WordPress Репозиторий

source: External Source
ru_ru: Внешний источник

source: Pre-Packaged
ru_ru: Пакет

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен, но не активирован

source: Active
ru_ru: Активно

source: Required Update not Available
ru_ru: Обязательное обновление не доступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Рекомендуется обновление

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная версия:

source: Available version:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления и активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ru_ru: Сообщение об обновлении от автора плагина:

source: Install
ru_ru: Установить

source: Update
ru_ru: Обновить

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Не выбраны плагины для установки. Действие отменено.

source: No plugins were selected to be updated. No action taken.
ru_ru: Не выбраны плагины для обновления. Действие отменено.

source: No plugins are available to be installed at this time.
ru_ru: В настоящее время плагины не доступны для установки.

source: No plugins are available to be updated at this time.
ru_ru: В настоящее время плагины не доступны для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Не выбраны плагины для активации. Действие отменено.

source: No plugins are available to be activated at this time.
ru_ru: Нет плагинов доступных для активации в это время.

source: Plugin activation failed.
ru_ru: Не удалось активировать плагин.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Запущена установка и активация. Этот процесс может занять некоторое время, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ru_ru: Подробнее

source: Hide Details
ru_ru: Скрыть подробности

source: All installations and activations have been completed.
ru_ru: Все установки и активация были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начался. Этот процесс может занять некоторое время, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ru_ru: Все установки были завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: Compare
ru_ru: Сравнение

source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает проверки.

source: Edit
ru_ru: Редактировать

source: Reply <i class="fa fa-angle-right"></i>
ru_ru: Ответить <i class="fa fa-angle-right"></i>

source: Hello,
ru_ru: Здравствуйте,

source: A new submission matching your chosen criteria has been published at
ru_ru: Новое объявление, которое соответствует вашим критериям стало доступным в

source: These are the new submissions:
ru_ru: Доступно новое объявление:

source: If you do not wish to be notified anymore please enter your account and delete the saved search.Thank you!
ru_ru: Если вы больше не хотите получать уведомления, то укажите свой аккаунт и удалите сохраненный поиск. Спасибо!

source: Database need to be update for Houzez 1.5.0
ru_ru: Базу данных нуждается в обновлении для использования Houzez 1.5.0

source: Click here for database update, It is required
ru_ru: Нажмите здесь, чтобы обновить базу данных, это нужно сделать обязательно

source: Best if used on new WordPress install.
ru_ru: Лучше всего импортировать на свежей установке WordPress

source: Images are for demo purpose only.
ru_ru: Изображения используются только для примера.

source: <strong>HOUZEZ09:</strong> Only homepage revolution slider will be import, other sliders can be find in download zip file in "houzez09 slider" folder.
ru_ru: <strong>HOUZEZ09:</strong> Только для главной страницы будет импортирован слайдер, другие слайдеры можно найти в архиве, в папке "houzez09 slider".

source: Follow us on
ru_ru: Следите за нами

source: Unverified Nonce!
ru_ru: Не проверено!

source: %s Target Email address is not properly configured!
ru_ru: %s Целевой адрес электронной почты не настроен правильно!

source: Name field is empty!
ru_ru: Поле Имя пусто!

source: Provided Email address is invalid!
ru_ru: Неверный email-адрес!

source: Your message empty!
ru_ru: Ваше сообщение пусто!

source: New message sent by %s using contact form at %s
ru_ru: Отправлено новое сообщение %s используя контактную форму на %s

source: You have received a message from:
ru_ru: Вы получили сообщение от:

source: Phone Number :
ru_ru: Телефон:

source: Additional message is as follows.
ru_ru: Дополнительное сообщение выглядит следующим образом.

source: You can contact %s via email %s
ru_ru: Вы можете связаться с %s через email %s

source: Message Sent Successfully!
ru_ru: Сообщение успешно отправлено!

source: Server Error: Make sure Email function working on your server!
ru_ru: Ошибка сервера: Убедитесь, что функция электронной почты работает на сервере!

source: Invalid Nonce!
ru_ru: Неверные данные!

source: %s Email address is not configured!
ru_ru: %s Адрес электронной почты не настроен!

source: Invalid email address!
ru_ru: Неверный адрес электронной почты!

source: Your message is empty!
ru_ru: Ваше сообщение пустое!

source: New message sent by %s using agent contact form at %s
ru_ru: Отправлено новое сообщение %s используя контактную форму агента на %s

source: You have received new message from:
ru_ru: Вы получили новое сообщение от:

source: Property Title :
ru_ru: Заголовок объявления:

source: Property URL :
ru_ru: Ссылка объявления:

source: Additional message is.
ru_ru: Дополнительное сообщение.

source: Email Sent Successfully!
ru_ru: Письмо успешно отправлено!

source: Any
ru_ru: Все

source: Load More
ru_ru: Загрузить еще

source: Beds
ru_ru: Спальни

source: Bed
ru_ru: Спальня

source: Baths
ru_ru: Санузлы

source: Bath
ru_ru: Санузел

source: Bedrooms
ru_ru: Спальни

source: Bedroom
ru_ru: Спальня

source: Bathrooms
ru_ru: Санузлы

source: Bathroom
ru_ru: Санузел

source: beds
ru_ru: спальни

source: bed
ru_ru: спальня

source: baths
ru_ru: санузлы

source: bath
ru_ru: санузел

source: bd
ru_ru: спальня

source: ba
ru_ru: санузел

source: None
ru_ru: Ничего

source: Continue reading
ru_ru: Продолжить чтение

source: more details here
ru_ru: более подробной информации здесь

source: day
ru_ru: день

source: days
ru_ru: дни

source: week
ru_ru: неделя

source: weeks
ru_ru: недели

source: month
ru_ru: месяц

source: months
ru_ru: месяцы

source: year
ru_ru: год

source: Afghanistan
ru_ru: Афганистан

source: Aland Islands
ru_ru: Аландские острова

source: Albania
ru_ru: Албания

source: Algeria
ru_ru: Алжир

source: American Samoa
ru_ru: Американское Самоа

source: Andorra
ru_ru: Андорра

source: Angola
ru_ru: Ангола

source: Anguilla
ru_ru: Ангилья

source: Antarctica
ru_ru: Антарктика

source: Antigua and Barbuda
ru_ru: Антигуа и Барбуда

source: Argentina
ru_ru: Аргентина

source: Armenia
ru_ru: Армения

source: Aruba
ru_ru: Аруба

source: Australia
ru_ru: Австралия

source: Austria
ru_ru: Австрия

source: Azerbaijan
ru_ru: Азербайджан

source: Bahamas the
ru_ru: Багамы

source: Bahrain
ru_ru: Бахрейн

source: Bangladesh
ru_ru: Бангладеш

source: Barbados
ru_ru: Барбадос

source: Belarus
ru_ru: Белорусь

source: Belgium
ru_ru: Бельгия

source: Belize
ru_ru: Белиз

source: Benin
ru_ru: Бенин

source: Bermuda
ru_ru: Бермуды

source: Bhutan
ru_ru: Бутан

source: Bolivia
ru_ru: Боливия

source: Bosnia and Herzegovina
ru_ru: Босния и Герцеговина

source: Botswana
ru_ru: Ботсвана

source: Bouvet Island (Bouvetoya)
ru_ru: Буве

source: Brazil
ru_ru: Бразилия

source: British Indian Ocean Territory (Chagos Archipelago)
ru_ru: Британская территория в Индийском океане

source: British Virgin Islands
ru_ru: Британские Виргинские острова

source: Brunei Darussalam
ru_ru: Бруней-Даруссалам

source: Bulgaria
ru_ru: Болгария

source: Burkina Faso
ru_ru: Буркина-Фасо

source: Burundi
ru_ru: Бурунди

source: Cambodia
ru_ru: Камбоджа

source: Cameroon
ru_ru: Камерун

source: Canada
ru_ru: Канада

source: Cape Verde
ru_ru: Кабо-Верде

source: Cayman Islands
ru_ru: Кайманские острова

source: Central African Republic
ru_ru: Центральная Африканская Республика

source: Chad
ru_ru: Чад

source: Chile
ru_ru: Чили

source: China
ru_ru: Китай

source: Christmas Island
ru_ru: Остров Рождества

source: Cocos (Keeling) Islands
ru_ru: Кокосовые (Килинг) острова

source: Colombia
ru_ru: Колумбия

source: Comoros the
ru_ru: Коморы

source: Congo
ru_ru: Конго

source: Congo the
ru_ru: Конго

source: Cook Islands
ru_ru: Острова Кука

source: Costa Rica
ru_ru: Коста-Рика

source: Cote d'Ivoire
ru_ru: Кот-Д'Ивуар

source: Croatia
ru_ru: Хорватия

source: Cuba
ru_ru: Куба

source: Cyprus
ru_ru: Кипр

source: Czech Republic
ru_ru: Чешская Республика

source: Denmark
ru_ru: Дания

source: Djibouti
ru_ru: Джибути

source: Dominica
ru_ru: Доминика

source: Dominican Republic
ru_ru: Доминиканская Республика

source: Ecuador
ru_ru: Эквадор

source: Egypt
ru_ru: Египет

source: El Salvador
ru_ru: Сальвадор

source: Equatorial Guinea
ru_ru: Экваториальная Гвинея

source: Eritrea
ru_ru: Эритрея

source: Estonia
ru_ru: Эстония

source: Ethiopia
ru_ru: Эфиопия

source: Faroe Islands
ru_ru: Фарерские острова

source: Falkland Islands (Malvinas)
ru_ru: Фолклендские острова (Мальвинские острова)

source: Fiji the Fiji Islands
ru_ru: Фиджи

source: Finland
ru_ru: Финляндия

source: France
ru_ru: Франция

source: French Guiana
ru_ru: Французская Гвиана

source: French Polynesia
ru_ru: Французская Полинезия

source: French Southern Territories
ru_ru: Французские южные территории

source: Gabon
ru_ru: Габон

source: Gambia the
ru_ru: Гамбия

source: Georgia
ru_ru: Грузия

source: Germany
ru_ru: Германия

source: Ghana
ru_ru: Гана

source: Gibraltar
ru_ru: Гибралтар

source: Greece
ru_ru: Греция

source: Greenland
ru_ru: Гренландия

source: Grenada
ru_ru: Гренада

source: Guadeloupe
ru_ru: Гваделупа

source: Guam
ru_ru: Гуам

source: Guatemala
ru_ru: Гватемала

source: Guernsey
ru_ru: Гернси

source: Guinea
ru_ru: Гвинея

source: Guinea-Bissau
ru_ru: Гвинея-Бисау

source: Guyana
ru_ru: Гайана

source: Haiti
ru_ru: Гаити

source: Heard Island and McDonald Islands
ru_ru: Остров Херд и острова Макдональд

source: Holy See (Vatican City State)
ru_ru: Святой Престол (Государство-город Ватикан)

source: Honduras
ru_ru: Гондурас

source: Hong Kong
ru_ru: Гонконг

source: Hungary
ru_ru: Венгрия

source: Iceland
ru_ru: Исландия

source: India
ru_ru: Индия

source: Indonesia
ru_ru: Индонезия

source: Iran
ru_ru: Иран

source: Iraq
ru_ru: Ирак

source: Ireland
ru_ru: Ирландия

source: Isle of Man
ru_ru: Остров Мэн

source: Israel
ru_ru: Израиль

source: Italy
ru_ru: Италия

source: Jamaica
ru_ru: Ямайка

source: Japan
ru_ru: Япония

source: Jersey
ru_ru: Джерси

source: Jordan
ru_ru: Иордания

source: Kazakhstan
ru_ru: Казахстан

source: Kenya
ru_ru: Кения

source: Kiribati
ru_ru: Кирибати

source: Korea
ru_ru: Корейская Народно-Демократическая Республика

source: Kuwait
ru_ru: Кувейт

source: Kyrgyz Republic
ru_ru: Доминиканская республика

source: Lao
ru_ru: Лаосский кип

source: Latvia
ru_ru: Латвия

source: Lebanon
ru_ru: Ливан

source: Lesotho
ru_ru: Лесото

source: Liberia
ru_ru: Либерия

source: Libyan Arab Jamahiriya
ru_ru: Ливийская Арабская Джамахирия

source: Liechtenstein
ru_ru: Лихтенштейн

source: Lithuania
ru_ru: Литва

source: Luxembourg
ru_ru: Люксембург

source: Macao
ru_ru: Макао специальный административный район, Китай

source: Macedonia
ru_ru: Македония

source: Madagascar
ru_ru: Мадагаскар

source: Malawi
ru_ru: Малави

source: Malaysia
ru_ru: Малайзия

source: Maldives
ru_ru: Мальдивы

source: Mali
ru_ru: Мали

source: Malta
ru_ru: Мальта

source: Marshall Islands
ru_ru: Маршалловы острова

source: Martinique
ru_ru: Мартиника

source: Mauritania
ru_ru: Мавритания

source: Mauritius
ru_ru: Маврикий

source: Mayotte
ru_ru: Майотта

source: Mexico
ru_ru: Мексика

source: Micronesia
ru_ru: Микронезия

source: Moldova
ru_ru: Молдова

source: Monaco
ru_ru: Монако

source: Mongolia
ru_ru: Монголия

source: Montenegro
ru_ru: Черногория

source: Montserrat
ru_ru: Монтсеррат

source: Morocco
ru_ru: Морокко

source: Mozambique
ru_ru: Мозамбик

source: Myanmar
ru_ru: Мьянма

source: Namibia
ru_ru: Намибия

source: Nauru
ru_ru: Науру

source: Nepal
ru_ru: Непал

source: Netherlands Antilles
ru_ru: Нидерландские Антильские острова

source: Netherlands the
ru_ru: Нидерланды

source: New Caledonia
ru_ru: Новая Каледония

source: New Zealand
ru_ru: Новая Зеландия

source: Nicaragua
ru_ru: Никарагуа

source: Niger
ru_ru: Нигер

source: Nigeria
ru_ru: Нигерия

source: Niue
ru_ru: Ниуэ

source: Norfolk Island
ru_ru: Остров Норфолк

source: Northern Mariana Islands
ru_ru: Северные Марианские острова

source: Norway
ru_ru: Норвегия

source: Oman
ru_ru: Оман

source: Pakistan
ru_ru: Пакистан

source: Palau
ru_ru: Палау

source: Palestinian Territory
ru_ru: Палестинские территории

source: Panama
ru_ru: Панама

source: Papua New Guinea
ru_ru: Папуа Новая Гвинея

source: Paraguay
ru_ru: Парагвай

source: Peru
ru_ru: Перу

source: Philippines
ru_ru: Филиппины

source: Pitcairn Islands
ru_ru: Питкэрн

source: Poland
ru_ru: Польша

source: Portugal, Portuguese Republic
ru_ru: Португалия

source: Puerto Rico
ru_ru: Пуэрто-Рико

source: Qatar
ru_ru: Катар

source: Reunion
ru_ru: Реюньон

source: Romania
ru_ru: Румыния

source: Russian Federation
ru_ru: Российская Федерация

source: Rwanda
ru_ru: Руанда

source: Saint Barthelemy
ru_ru: Святой

source: Saint Helena
ru_ru: Остров Святой Елены

source: Saint Kitts and Nevis
ru_ru: Сент-Китс и Невис

source: Saint Lucia
ru_ru: Сент-Люсия

source: Saint Martin
ru_ru: Сен-Мартен (французская часть)

source: Saint Pierre and Miquelon
ru_ru: Сен-Пьер и Микелон

source: Saint Vincent and the Grenadines
ru_ru: Сент-Винсент и Гренадины

source: Samoa
ru_ru: Самоа

source: San Marino
ru_ru: Сан-Марино

source: Sao Tome and Principe
ru_ru: Демократическая Республика Сан-Томе и Принсипи

source: Saudi Arabia
ru_ru: Саудовская Аравия

source: Senegal
ru_ru: Сенегал

source: Serbia
ru_ru: Сербия

source: Seychelles
ru_ru: Сейшельские Острова

source: Sierra Leone
ru_ru: Сьерра-Леоне

source: Singapore
ru_ru: Сингапур

source: Slovakia (Slovak Republic)
ru_ru: Словакия (Словацкая Республика)

source: Slovenia
ru_ru: Словения

source: Solomon Islands
ru_ru: Соломоновы Острова

source: Somalia, Somali Republic
ru_ru: Сомалийский шиллинг

source: South Africa
ru_ru: Южная Африка

source: South Georgia and the South Sandwich Islands
ru_ru: Государство Южная Джорджия и Южные Сандвичевы

source: Spain
ru_ru: Испания

source: Sri Lanka
ru_ru: Шри-Ланка

source: Sudan
ru_ru: Судан

source: Suriname
ru_ru: Суринам

source: Svalbard & Jan Mayen Islands
ru_ru: Шпицберген и Ян-Майен

source: Swaziland
ru_ru: Свазиленд

source: Sweden
ru_ru: Швеция

source: Switzerland, Swiss Confederation
ru_ru: Швейцарский

source: Syrian Arab Republic
ru_ru: Сирийская Арабская Республика

source: Taiwan
ru_ru: Тайвань

source: Tajikistan
ru_ru: Таджикистан

source: Tanzania
ru_ru: Танзания

source: Thailand
ru_ru: Тайланд

source: Timor-Leste
ru_ru: Восточный Тимор

source: Togo
ru_ru: Того

source: Tokelau
ru_ru: Токелау

source: Tonga
ru_ru: Тонга

source: Trinidad and Tobago
ru_ru: Тринидад и Тобаго

source: Tunisia
ru_ru: Тунис

source: Turkey
ru_ru: Турция

source: Turkmenistan
ru_ru: Туркменистан

source: Turks and Caicos Islands
ru_ru: Острова Теркс и Кайкос

source: Tuvalu
ru_ru: Тувалу

source: Uganda
ru_ru: Уганда

source: Ukraine
ru_ru: Украина

source: United Arab Emirates
ru_ru: Объединенные Арабские Эмираты

source: United Kingdom
ru_ru: Великобритания

source: United States
ru_ru: Соединенные Штаты Америки

source: United States Minor Outlying Islands
ru_ru: Малые Тихоокеанские отдаленные острова США

source: United States Virgin Islands
ru_ru: Малые Удаленные Острова США

source: Uruguay, Eastern Republic of
ru_ru: Уругвай

source: Uzbekistan
ru_ru: Узбекистан

source: Vanuatu
ru_ru: Вануату

source: Venezuela
ru_ru: Венесуэла

source: Vietnam
ru_ru: Вьетнам

source: Wallis and Futuna
ru_ru: Уоллис и Футуна

source: Western Sahara
ru_ru: Западная Сахара

source: Yemen
ru_ru: Йемен

source: Zambia
ru_ru: Замбия

source: Zimbabwe
ru_ru: Зимбабве

source: Switzerland
ru_ru: Швейцария

source: Portugal
ru_ru: Португалия

source: Netherlands
ru_ru: Нидерланды

source: Aland Islands
ru_ru: Кайманские острова

source: Bahamas
ru_ru: Багамы

source: Bolivia, Plurinational State of
ru_ru: Боливия

source: Bonaire, Sint Eustatius and Saba
ru_ru: Бонэйр, Синт-Эстатиус и Саба

source: Bouvet Island
ru_ru: Остров Буве

source: British Indian Ocean Territory
ru_ru: Британская территория Индийского океана

source: Comoros
ru_ru: Коморы

source: Congo, the Democratic Republic of the
ru_ru: Демократическая Республика Конго

source: Curaçao
ru_ru: Кюрасао

source: Fiji
ru_ru: Фиджи

source: Gambia
ru_ru: Гамбия

source: Iran, Islamic Republic of
ru_ru: Иран (Исламская республика)

source: Korea, Democratic People's Republic of
ru_ru: Корейская Народно-Демократическая Республика

source: Korea, Republic of
ru_ru: Республика Корея

source: kosovo
ru_ru: Косово

source: Kyrgyzstan
ru_ru: Киргизия

source: Lao People's Democratic Republic
ru_ru: Лаосская Народно-Демократичесая Республика

source: Micronesia, Federated States of
ru_ru: Федеративные Штаты Микронезии

source: Moldova, Republic of
ru_ru: Республика Молдова

source: Palestinian Territory, Occupied
ru_ru: Палестинские территории

source: Pitcairn
ru_ru: Питкэрн

source: Saint Barthélemy
ru_ru: Сен-Бартельми

source: Saint Martin (French part)
ru_ru: Сен-Мартен (французская часть)

source: Sint Maarten (Dutch part)
ru_ru: Сен-Мартен (голландская часть)

source: Slovakia
ru_ru: Словакия

source: Somalia
ru_ru: Сомали

source: Svalbard and Jan Mayen
ru_ru: Шпицберген и Ян-Майен

source: Taiwan, Province of China
ru_ru: Китайская провинция Тайвань

source: Tanzania, United Republic of
ru_ru: Объединённая Республика Танзания

source: Uruguay
ru_ru: Уругвай

source: Venezuela, Bolivarian Republic of
ru_ru: Венесуэла

source: Viet Nam
ru_ru: Вьетнам

source: Virgin Islands, British
ru_ru: Виргинские острова (Британские)

source: Virgin Islands, U.S.
ru_ru: Виргинские острова (США)

source: Home
ru_ru: Главная

source: Search Results for "%s" Query
ru_ru: Результаты поиска по запросу "%s"

source: Error 404
ru_ru: Ошибка 404

source: Favorite
ru_ru: Избранное

source: Photos
ru_ru: Фото

source: Disable
ru_ru: Отключить

source: Enable
ru_ru: Включить

source: by
ru_ru: от

source: at
ru_ru: в

source: Go to Dashboard
ru_ru: Перейти в панель управления

source: Read More
ru_ru: Читать далее

source: Follow us
ru_ru: Читайте нас

source: Property
ru_ru: Недвижимость

source: Properties
ru_ru: Недвижимость

source: Enter keyword...
ru_ru: Поиск...

source: Search City, State or Area
ru_ru: Город, Регион или Площадь

source: Enter an address, town, street, zip or property ID
ru_ru: Адрес недвижимости, город, улица, почтовый индекс или ID объявления

source: Enter a Location
ru_ru: Укажите местоположение

source: All Countries
ru_ru: Все страны

source: All States
ru_ru: Все регионы

source: All Cities
ru_ru: Все города

source: All Areas
ru_ru: Все районы

source: Area Size
ru_ru: Размер площади

source: All Status
ru_ru: Все статусы

source: All Types
ru_ru: Все типы

source: All Labels
ru_ru: Все надписи

source: Property ID
ru_ru: ID недвижимости

source: Min.Bedrooms
ru_ru: Минимум спален

source: Min Area
ru_ru: Минимальная площадь

source: Max Area
ru_ru: Максимальная площадь

source: Min Price
ru_ru: Минимальная цена

source: Max Price
ru_ru: Максимальная цена

source: Available from
ru_ru: Доступно с

source: Price Range:
ru_ru: Диапазон цен:

source: From
ru_ru: От

source: to
ru_ru: до

source: Other Features
ru_ru: Другие особенности

source: More Options
ru_ru: Дополнительные параметры

source: Go
ru_ru: Вперед

source: Search
ru_ru: Поиск

source: Advanced
ru_ru: Расширенные настройки

source: Advanced Search
ru_ru: Расширенный поиск

source: Back to Homepage
ru_ru: Назад на главную

source: OFFICE:
ru_ru: Офисный телефон 1:

source: MOBILE:
ru_ru: Мобильный:

source: FAX:
ru_ru: Офисный телефон 1:

source: License:
ru_ru: Лицензия:

source: Tax Number:
ru_ru: Налоговый номер:

source: Language:
ru_ru: Язык:

source: Agents:
ru_ru: Агенты:

source: Properties listed:
ru_ru: Опубликованные объявления:

source: Website:
ru_ru: Вебсайт:

source: Submit
ru_ru: Отправить

source: Join The Discussion
ru_ru: Присоединяйтесь к обсуждению

source: Your Name
ru_ru: Ваше имя

source: Your Email
ru_ru: Ваш Email
